[
	{
		"exhibition_idx" : 1,
		"exhibition_title" : "스쳐가는 기억 Passing Memory",
		"exhibition_registDate" : "2023-08-08 11:32:11",
		"exhibition_start" : "2023-08-02",
		"exhibition_end" : "2023-08-08",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "경인미술관",
		"exhibition_img" : "https://neolook.com/archives/2023080201c.jpg",
		"exhibition_contents" : "사진으로 기억을 저장하는 photo152 멤버들은 2023년 각자의 삶 속에서 아름다운 추억의 순간이 퇴색되고 흐려지는게 아쉬워 소중하게 보관 되었던 기억의 창고를 꺼내본다. \r 스쳐가는 기억이란 이름으로, 가슴뛰게 행복했던 순간들이 우리의 작업을 통해 영원히 남겨지기를 희망한다. \r 스쳐가는 많은 기억속에 소중한 순간을 떠 올릴 수 있게 만들어 준다는 것, 그것은 사진이 우리에게 주는 커다란 행복이 아닐까 생각해 본다. \r \r \r 우리의 작업은 자연이 빚어내는 빛과 선을 통해 그 속에서 꿈을 이야기하고 미래를 그려보며 새로운 비상을 꿈꾸는 아름다운 이야기이다. ",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "김봉애 박찬애 성백운 신동우 육상표 최경덕",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 2,
		"exhibition_title" : "제14회 畵歌 물,길 Traces of Water",
		"exhibition_registDate" : "2023-08-08 11:32:11",
		"exhibition_start" : "2023-06-15",
		"exhibition_end" : "2023-08-11",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "한원미술관",
		"exhibition_img" : "https://neolook.com/archives/2023061501b.jpg",
		"exhibition_contents" : "(재)한원미술관은 한국화의 가치와 위상을 높이고, 동시대 미술로서 지위를 확보하기 위한 제14회 화가(畵歌) 《물, 길 Traces of Water》을 2023년 6월 15일(목)부터 8월 11일(금)까지 개최한다. (재)한원미술관은 지난 2010년부터 현재에 이르기까지 한국화 장르를 기반으로, 변화와 성장의 가능성이 잠재된 청년작가의 작품세계를 조망하는 전시를 이어오며, 현대 동양화의 지평을 넓혀가는 데 매진해 왔다. 그러한 과정에서 매년 뚜렷한 개성을 드러내는 작가들은 자신이 마주하고 있는 현실을 지각하고 깊은 사유와 체험을 바탕으로 세상을 바라보는 시각과 해석, 저마다의 경험에 빗대어 감상자의 감각을 깨우고 반추한다. 이들은 전통의 틀에 얽매이지 않고 시대적 흐름에 반응하여 소재와 기법의 테두리 안에서 유연한 자세와 태도를 견지한다. 이에 본 전시는 '한국의 회화'로서의 지속가능성을 모색하며 전통의 수용과 현대미술의 흐름에 맞춰 방법론을 구축해 나가는 작가들의 태도에 집중하였다. 전통의 존재와 의미를 인정하면서도, 고전의 멋스러움과 현대적 감각을 겸비한 '한국의 회화'만이 가지고 있는 고유한 아이덴티티로 정착하기 바라는 기대를 담고자 한 것이다. 이번 전시에 참여하는 박소현, 황규민 작가는 시각예술 영역에서 장르적 확장성을 가지고 대상을 재현하거나 은유를 통해 각자의 세계관을 구축해 나간다. 이들은 외부의 사물이나 풍경 혹은 일상의 범주 안에서 소재와 모티브를 찾아 참신하고 기발한 연출이 돋보이는 작업을 통해 일상에서 만나는 유희의 순간을 공유한다.\r \r ● 《물, 길 Traces of Water》는 '물이 흐른 길' 또는 '물성의 흔적'을 의미한다. 동양화는 붓을 쓸어 올려서 물길을 넣는 '필(筆)'의 멋이 담겨있다. 그리고 그 물길에는 자연과 인간의 조화와 질서가 내재 되어있다. 종이에 물길이 스미는 것. 대상을 구현하는 선 위에 먹과 채색 안료가 얹히면 여기에 종이의 흡수와 번짐의 원리가 작용한다. 박소현은 물길의 순환으로 움직이는 분수(fountain)를 눈앞에서 관찰하고 기록하듯 생생하게 재현하는 데 반해, 황규민은 먹과 물감을 통해 종이의 물길에 놓인 자연스러운 표면적 변화를 감지하고 옛 화보(畫譜)의 구성을 차용‧각색하여 동양화의 동시대적 가치와 역할이 무엇인지 고민하게 하는 질문을 던진다. 두 작가는 물길을 옮기는 행위자로서, 번지고 스며드는 물성의 특성을 살려 대상을 밀도 있게 그려내며 특유의 정제되고 함축적인 의미를 심화시킨다. 인위적인 기교를 배제하고 직관과 우연에 의한 이들의 작품들은 물이 지닌 특질을 스스로 드러낸다. 이는 단순한 형식의 변화가 아니라 그 이면에 내재되어 있는 독특한 심미적 요소를 반영하기 위한 매개체로 기능한다.\r \r ● 자연의 아름다움은 그것이 무엇을 말하는지 이해할 수 있을 때만 진실을 드러낸다. 눈에 보이는 것과 그 원리를 이해하는 것 사이에서 자연을 느끼는 감각이 살아나기 마련이다. 물은 지구에서 마법을 일으키는 물질이다. \"물을 지배하는 자가 세상을 지배한다\"라는 말이 있듯 물은 인류 발전의 생존 도구였으며, 종교와 정치에서 갈등의 원인이 되기도 했다. 예술가들은 물을 자유로운 상상력을 이끌어내는 흥미로운 대상으로 삼아, 이미지 변용의 무한한 가능성을 고찰하고 이를 작품에 반영하였다. 물은 단순히 자연의 일부가 아닌, 우리의 삶의 근원을 보여주는 표상이자 우주의 원리를 설명하는 상징물로 비유한다.1) 물은 시각, 청각, 후각, 촉각 등의 공감각적인 쾌감을 자극하면서도 공간의 운동성을 느끼게 하는 소재이기도 하다. 그러나 존재 자체만으로 주변의 생동감을 불어넣어 주는 것이 아닌, 다양한 소재들과 결합 되었을 때 그 기능을 발휘하기 시작한다. 박소현의 물 풍경 역시, 사적인 상호 작용을 통해 기인한다. \r \r \r 분수는 힘차게 밀어 올리는 힘이 사라지는 순간 공중에서 잠시 갈 곳을 잃고 멈춰 선 물방울들이 이내 동글동글 여러 개의 덩어리로 나뉘어 아름답게 떨어진다. 분수는 중력에 역행하는 물의 이동으로 형성된 것으로, 물이 떨어지면서 거품이 일어나고 물 표면이 부서지는 느낌과 빛에 의해서 반짝이는 입자로부터 직관적 감각을 꾀한다. 이때 작고 좁은 노즐을 통해 시원하게 뿜어져 나오는 물줄기는 물의 양, 높이, 빛, 바람 등 주변의 환경에 따라 여러 형태로 표출하여 생동감을 더한다. 분수는 박소현에게 지각을 동반한 인식의 영역에서 상상력을 일으키는 도구이자 자신의 조형성을 견고히 다지는 관념적 소재이기도 하다. 그는 '물'이라는 가변적 소재를 마주하는 감각에 주목한다. 박소현은 주로 일상에서 접하는 '물의 이야기', 그중에서도 '다정한 물'을 그린다. 장마철의 비 냄새, 웅덩이에 일렁이는 잔물결, 분수대에서 떨어지는 물거품은 아름다운 한때의 추억을 연상시킨다. 물 풍경은 매우 짧은 시간만 볼 수 있기에 현장성을 담는 기록과 수집은 박소현에게는 필연적인 선택이었다. 그의 작업은 실제의 경험과 웹상에서 수집한 이미지들을 확대, 축소, 변형 그리고 재조합하는 과정을 통해 분수의 시각적 즐거움을 전달한다.\r \r \r 박소현이 주로 사용하는 순지(純紙)는 물을 흡수하는 성질을 가지고 있어, 겹겹이 쌓아 올린 안료에서 우러나오는 색을 효과적으로 표현하는 데 아주 적합한 재료다. 특히 순지 위에 옅은 채도의 물감이 스며들어 펼쳐지는 우연적 효과는 재료의 물성에 의해 발현되어 풍부한 색감과 깊이로 진한 감동을 전한다. 그의 물 풍경을 자세히 들여다보면, 물감이 마르면서 생긴 자잘한 기포와 미세한 균열 혹은 물감이 흘러내리면서 맺힌 자국들로 가득 차 있다. 작가는 물거품의 표현 효과를 시각적으로 극대화하기 위해 순백색의 호분, 운모(雲母), 은분(銀粉)을 사용하여 농도를 조절해 가며 반짝이고 은은한 색감을 자아낸다. 그런데 더욱 흥미로운 점은, 판넬 프레임 바깥의 여백까지 작업 일부로 포함하여 완성 시키는 것이다. 이는 평면 속 안과 밖이 밀접하게 연결되어 확장의 이미지를 통한 입체적 공간감을 선사함은 물론, 그의 시각으로 바라본 운동감과 리듬감이 느껴지는 대상의 형태, 청량하면서도 경쾌한 색 조합, 얼룩지고 뒤섞인 물감 자국이 고스란히 담긴 화면 속 흔적은 얇은 종이 위에서 뚜렷이 존재감을 드러내며 우리의 눈길을 사로잡는다.\r \r \r 「부유하는 물덩이」는 분수의 물줄기가 아래에서부터 위로 하늘 높이 솟아올라 최고점에 도달했을 때, 상승과 하강이 공존하는 상태, 혹은 그 움직임을 포착한 순간의 장면을 그린 작업이다. 우리의 시야에 불현듯 들어왔다가 순식간에 사라져 버리는 물덩이는 그것을 둘러싼 주변의 소소한 풍경과 색감에 의해 존재감이 두드러지기도 하고, 배경으로 사라지기도 한다. 화면의 정중앙에는 보는 이의 시선을 사로잡는 거대한 물줄기가 위치하지만, 결국 작가가 관심을 보이는 대상은 중심 주변에 우연히 맞닥뜨린 일상의 흔적을 발견하여 불현듯 낯설고 생경해지는 시점을 담아낸 것이다. 그는 이러한 풍경을 추상적 표현으로 얼버무리는 것이 아니라, 그 표면에서 드러나는 시간과 존재의 경계를 넘어선 풍경을 만들어 낸다. 결국, 박소현은 물을 머금는 종이의 성질과 형상의 표현을 강조하며 투명하게/반투명하게/불투명하게 물로 물을 표현한 셈이다. 「가벼운 물조각 — 부유하는 물덩이」는 장소가 지닌 공간적 환경이 하나로 어우러지면서 평면 회화와 설치가 서로 상응하고 공조하는 방식을 시도한 작업이다. 원통형의 지관통 위에 그려진 물 풍경은 보는 위치와 각도에 따라서 미묘하게 다르게 보이는 가변적 형태를 취하며 세련된 미감을 완성했다. 이러한 작가의 의도는 '가벼운 물조각'이라 붙인 작품 제목에도 잘 드러난다. 이는 재료가 지니는 무게감이나 부피감에 집중하는 것이 아니라, 가볍고 유희적인 접근법으로 회화와 입체작업을 하나의 패키지로 구성한 것이다.\r \r \r 풍경을 흡수하듯, 리트머스 종이를 연상시키는 「바림한 풍경」은 얇고 길쭉한 띠 형태가 화면에 담겨 주변의 색을 머금은 풍경들이다. 해가 뜨거나 질 무렵 미묘하게 변화하는 하늘빛과 주변의 풍경은 그곳의 공기나 기운과 같은 환경적 요소로 인해 몽환적이고 환상적인 분위기로 전환된다. 도심의 외관, 즉 고층빌딩의 유리 외벽에 비치는 풍경들은 각각의 길이와 두께로 도안화된 종이 위에 순서대로 입혀진다. 이렇게 쌓인 시간의 지층은 형태를 이루고 면을 채워나가며 새로운 이미지로 탈바꿈하는 마법이 일어난다. 노자는 인생을 살아가는데 최상의 방법은 \"물처럼 사는 것\"이라고 했다. 어느 그릇에 물을 담느냐에 따라 물의 형태가 다르듯이, 물은 어느 상황에서나 본질을 변치 않으면서 순응한다. \"한 곳에 정체되어 있지 않고 유연하게 반응할 수 있는 상태\" (작가노트 중에서) 적절한 '때'와 '장소'. 유연함을 지향하는 삶은 작가의 태도를 엿볼 수 있는 부분이다. 어쩌면 작가는 우리에게 삶을 살아가는 하나의 방식을 제안하는 것일지도 모르겠다. \r \r \r 황규민의 작업은 특별한 경험이나 일상에서 수집한 다양한 이미지들을 정교한 필치로 평면에 옮기거나, 기호적인 형태 위에 은유적인 이미지를 배치하여 전통매체의 표현양식에 고립되지 않는 유연함을 지닌다. '동양화는 무엇인가?'가 아닌, '무엇이 동양화를 가능하게 만드는가?'에 대한 질문에서 시작된 작업은 자신이 전공한 동양화의 관습과 전형성의 전복을 일으키며, 오늘날 동양화의 본질과 가치에 대한 재정립과 체계화를 고전 '화보(畵譜)'의 형식을 통해 자신의 회화적 논리로 구축하였다. \r \r ● 『개자원화보(芥子園畵譜)』(1679)는 산수·난죽·매국·화훼·영모·인물 등 화목을 체계적으로 분류하고 편집하여 중국 전통 회화의 이론과 다양한 개체를 그리는 방법을 설명한 책으로, 작가가 중요하게 다루는 레퍼런스이기도 하다.2) 동양 회화에서 그림 그리는 법을 익히기 위해서는 원작 화가들의 사실적 재현을 답습하는 과정이 필수적인데, 이 책은 과거의 작품을 통해 옛 대가들의 기법과 표현양식을 배워나가는 수단으로써 당대의 화가들에게는 최고의 교과서인 셈이다. 여기에 실린 도판들은 대부분 자연물에서 비롯된 각양각색의 형태와 규칙적인 구조의 패턴이라는 점에서, 방작(倣作)을 통해 옛 대가들이 자연경관을 보고 느꼈던 감각들을 가늠해 볼 수 있을 것이다.\r \r \r 황규민은 지난 개인전 《황씨화보》(2022, OCI미술관, 서울)에서는 긴 세월 그림 감상을 즐기는 '미술애호가'인 가상의 인물 황씨가 등장하여, 자연과 도시의 면면을 담은 작가 황규민의 그림을 연구하고 기록한다는 콘셉트의 주제로 전시를 구성하였다. 작가는 화보의 형식을 의도적으로 수용함으로써, 전시장 내에 그와 유사한 시스템이 작동하고 있음을 드러내고 목차, 서문, 서화, 부록, 저자까지 이어지고 있음을 상기시키며 감상자의 동선을 주도하는 색다른 감상법을 제안한다. 그의 화보는 31.2×21.2cm 크기의 사각 검정 프레임과 상형문자를 접목해 픽셀 형태로 도식화한다. 그 안에 묘사된 장면들은 산과 호수의 절경, 공사장 가림막, 난간과 펜스, 인물 등 그와 연관된 체험의 모티브들이다. 그리고 작품 한 켠에는 제작에 사용된 재료와 크기 등의 정보를 목판화에 새겨 기록함에 따라 화보의 형식을 갖춘게 된다. 이때 여러 장면이 감각적으로 분할된 화면들은 퍼즐 조각이나 블록 쌓기의 모듈처럼 문자와 도상을 엮어 감상자에게 해석의 실마리를 제공한다.\r \r \r 평범하면서도 특별한 일상의 단면에서 파생된 이미지들은 하늘(天), 글·그림(書·畵), 물(水), 비(雨), 흙(土), 돌(石), 사람(人), 나무(木), 돌(石) 같은 자연에서 추출한 원초적인 질료에 입각한 문자의 형태로 재창조된다. 3D 프린터 출력물을 기반으로 만들어진 물리적 형태의 조각들은 전시장 벽에 배치된다. 이는 곧 화보가 걸리는 거치대이자, 화보를 이루는 전체적인 큰 틀과 뼈대의 역할을 한다. 황규민의 작업은 평면 회화와 거치대, 그리고 먹의 농담에 따른 담백한 색채와 구성의 묘미를 살려 전통과 현대적 감각을 동시에 아우르고 있는데, 이러한 조합은 차세대 주류인 젊은 작가로서 그의 재치 있는 아이디어가 돋보이는 지점이다. 황규민은 문자의 의미와 그리는 대상에 따라 본질적 속성에 적합한 표현 방법을 연구하였고, 변형‧해체‧재조합을 거치면 비로소 화보의 원본이 된다. 이 같은 결과물은 시시각각 변화하는 현대 동양화의 흐름 속에서 작가 자신의 정체성을 모색하고, 다시 확립해 나가는 과정이라고 할 수 있겠다.\r \r \r 이번 전시에서는 이전에 선보였던 문자형태의 화보 시리즈를 2미터 너비의 벽에 옆으로 길게 펼쳐진 마치 화보의 색인목록과 같은 설치작업을 전개한다. 작품을 구성하는 개체들은 전시기간 동안 거치대만 남기고 드문드문 분산되거나 재배치 된다. 이는 작품 형식의 일부 변형도 자신만의 작업 스타일을 유지한 채 새로운 화보를 창조한다는 점에서 의미를 찾을 수 있을 것이다. 또한, 전시에 함께 참여한 박소현 작가의 대표작품 일부를 토대로 오마주(hommage)에 가까운 신작을 선보이며, 경이로운 풍경에서 매료된 지점을 바탕으로 원작의 진지함을 위트있게 풀어낸다. 이처럼, 황규민은 유기적인 설치 방식을 통해 이미지의 표면적 의미를 벗겨낸 개인의 서사를 드러낸다. 우리는 그가 제시하는 작고 네모난 화면을 들여다보며, 각자의 영역에서 교감하고 그 안에 내포한 다중적인 의미를 짐작해 볼 수 있을 것이다.\r \r ● 두 작가의 스토리텔링은 같은 기간 한 공간에서 이뤄진다. 그들의 작업에서 보이는 풍경의 단면은 2차원 평면 회화 전시에서 벗어나 확장된 회화의 다양성을 보여주고자 평면의 입체적 작업 방식이나 동양의 정취가 가미된 연출적 요소를 도입한다. 감상자의 움직임에 의한 가변적 풍경은 '경험하기'를 통해 정서적 교감을 이끌며 우리가 인식하는 체험형 공간으로 전환될 것이다. 우리 주변 일상을 새롭게 환기하는 동시대 풍경화는 진화를 거듭하며, 작가들의 다층적인 시선과 감각으로부터 일상의 본질을 부각할 것이다. 작품의 소재, 기법, 주제 의식까지 이 모든 것을 관통하는 키워드는 바로 '물길'이다. 우리의 삶은 흐름이 끊이지 않는 물길과 같다. 하지만 그 속에서 우리는 스스로 방향을 잡고 나아가며, 물결이 일렁이는 것처럼 삶의 여정을 거듭하며 성장한다. 따라서, 이번 전시를 통해 물길 위로 전개된 감각들을 느끼며 우리의 삶의 흔적을 머금고 우리 자신의 가치를 되새기는 소중한 기회가 되기를 바란다.\r ",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "박소현 황규민",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 3,
		"exhibition_title" : "설미재 아트팜 프로젝트",
		"exhibition_registDate" : "2023-08-08 11:32:11",
		"exhibition_start" : "2023-06-29",
		"exhibition_end" : "2023-08-12",
		"exhibition_status" : "종료",
		"exhibition_region" : "경기도",
		"exhibition_location" : "설미재미술관",
		"exhibition_img" : "https://neolook.com/archives/2023062901g.jpg",
		"exhibition_contents" : "숲속에서의 한 나절 : 아트팜(Art Farm) 프로젝트  ● '눈이 아름다운 언덕'이라는 뜻을 지닌 설미재(雪美岾)미술관은 경기도 가평군 설악면에 위치한 산중미술관이다. 가파른 산기슭 중턱에 단출하게 자리 잡은 이 미술관은 계곡 너머로 쏟아지는 뜨거운 여름 햇살을 한 몸에 맞으며 숲에서 불어오는 바람에 더위를 식히고 있다. 언덕 아래로 굽이쳐 흐르는 37번 국도를 따라 유명산 품속으로 사라지는 바람이다. \r  \r 복잡한 도시에서 벗어나 한 시간쯤 달려와 만나는 산중의 한가로운 풍경은 도시인의 발걸음을 멈추게 한다. 자연의 질서를 따라 움직이는 장소에 머물다 보면 시간이 멈춘 것 같은 기분에 빠지게 된다. 양지바른 언덕 위에 올라앉은 미술관은 속세(俗世)에서 벗어나 있는 사찰(寺刹)을 닮았다. 무언가를 관조하기에 적당한 거리는 예술가에게 늘 필요하다. 하루가 멀다고 뒤바뀌는 미술계의 유행으로부터 거리를 두고 막 지금 벌어지고 있는 현장에서 물러나 앉아 있는 것, 바로 그 대상으로부터 일정한 거리를 확보하는 것, 사람의 자리 앉음새는 그 존재의 태도를 결정하는 법이다. 이런 장소에서 미술관을 상상한다는 것은 무엇일까? 작가이자 미술교육자 그리고 최근에는 농사와 예술을 결합하는 아트 팜을 기획하고 있는 추경 관장의 첫 시작이 어땠을지 생각하게 된다. \r  \r 예술의 본질을 형식이 아니라 태도에서 찾고자 했던 전시기획자 하랄트 제만(Harald Szeemann)이 1978년 기획했던 「진리의 언덕(Der Berg der Warheit)」이 있던 이탈리아의 몬테 베리타(Monte Verita)가 이랬을까? 세계대전과 함께 혼돈에 빠진 인류 문명에서 벗어나고 싶었던 사람들은 새로운 희망을 찾아서 이 언덕을 올랐다. 몬테 베리타는 20세기 초 대안 공동체 운동가들이 찾았던 곳으로 지금의 뉴에이지 문화에 깊은 영향을 끼쳤다. 이곳에 1900년에 건립된 '사나토리움(휴양지) 몬테 베리타'(진리의 산)은 자연주의자, 무정부주의자, 신비주의자, 신지학자, 그리고 20세기 초 아방가르드 미술가들이 모였던 곳이다. 이들은 대안적 삶으로서 자연을 더 깊이 이해하고 기(氣)치료나 요가와 같은 아시아의 전통에서부터 유래한 삶의 지혜를 차용했다. 이 산의 언덕은 '신성한 장소'이자, '우리의 마음이 천국에 이르는 곳'으로 초월적인 영성이 마주하는 곳으로 기능했다. 1) \r  \r 설미재미술관에도 지금까지 다양한 사람들이 드나들었다. 2007년 대안미술학교로 시작한 이 미술관은 2013년 미술관으로 등록되기 전까지 이곳을 찾는 사람들에게 미술을 교육하고 자연과 더불어 창작에 몰입할 수 있는 낙원과 같은 곳이었다. 이후 미술관 등록과 함께, 레지던시 프로그램을 통해서 작가들의 거처를 제공해 주고, 문학가와 시인, 그리고 농부들과 지역주민들이 언제든지 찾아와 서로의 삶을 나누고 갔다. 여기에 사람들이 모이면 자연스럽게 자신의 삶을 돌아보게 된다. 과연 지금 우리의 삶은 괜찮은 것일까? 지구 온난화, 전 세계적으로 확장되는 난민과 이주로 점철되는 정처 없는 사람들, 인류가 개발해 낸 다양한 기술은 인간이 미처 따라가지 못할 만큼의 속도로 저만치 달아나고 있다. 더 빠르고 더 편리한 기술을 개발하기 위해 노력하지만, 그 기술로 인해서 인간은 두려워하고 있다.\r  \r 『설미재 아트팜 프로젝트』는 그런 면에서 보면, 시대착오적이다. 빠른 시간을 역행하고 편리한 도시 문명을 뒤로하고 사라져 가는 농촌의 옛 방식들을 들여다보고 있으니 말이다. 하지만, 이 프로젝트가 진행되는 와중에 코로나 19가 확산되면서 새로운 농경문화와 현대미술을 결합하려고 했던 당초의 생각이 틀리지 않았다는 것을 확인할 수 있었다. 우리는 어디 선가부터 본질적인 전환이 필요한 시기를 살고 있다. 지금의 속도와 방식으로 인류는 미래를 낙관할 수 없다. 인간에게 위로를 주던 자연과 지구 생태계는 더 이상 인간이 살 수 없는 참혹한 환경으로 돌변하고 있다. 태평양의 쓰레기 섬은 점점 커지고 미세플라스틱으로 오염된 해양 생물들에게 방사능 오염수까지 방류하는 것을 우리는 지켜만 보고 있다. 지구환경의 급격한 변화를 멈추거나 돌이킬 방책을 재촉해 보지만, 소용없는 일이다. 환경운동가들의 조급한 목소리를 생각해 본다면, 이 프로젝트는 낙후된 농경문화의 잔재나 뒤적이는 한가한 예술가들의 장난으로 치부될 수도 있다. \r  \r 사실 요즘 농사라고 하는 것도 옛 어른 들이 하던 대로 하는 손 농사가 아니다. 대부분 농기계가 대신하고 개량된 종자와 비료로 이루어진 산업화된 방식으로 농사를 짓는다. 어쩌다 보니, 농촌의 풍경도 꽤 많이 변했다. 기획의 글에서 김수정은 '자연과 사람, 농경생활을 바탕으로 논밭의 풍경과 자연 친화적 정서를 일상과 연결하게 하는 것'이 목표라고 말했다. 2) 단순히 목가적인 풍경을 그리거나 사진에 담는 시각예술창작을 넘어서 무언가 농부의 것에 더욱 다가가는 문명적 변화를 고찰하는 현대미술로서의 실험을 의도한 것이다. 따라서 이 프로젝트가 명징하게 보여 주는 결과물이 명확하게 드러나 있지 않다. 그들은 일상을 공유하고 삶의 노하우를 전수 한다. 구민정의 산문으로 엮인 작은 책 『메주월령가』처럼, '땅 없는 농부가 콩으로 메주를 쑤는 법'에 대해서 기록하는 일지와 같은 것이다. 필자는 출판사의 편집팀장으로 일하면서 도시인이 몸으로 살아본 가평 설곡리의 사계절을 기록했다. 사계절이 지나면서 농부의 밭에서 콩도 자라고 농부의 어머니 메주장인 박선영 할머니의 장독에든 장들도 익어 간다.\r  \r 쌈지농부를 막 시작할 즈음에 농민운동가 이태근과 대담집을 낸 천호균은 '농부는 아티스트, 농사가 예술이다.'라고 했다. 이 말은 소외된 아름다움, 오래된 아름다움에 관심 있는 예술가들과 소통하는 기업 '쌈지'를 운영하면서 그가 늘 해왔던 생각이라고 했다. 그들은 주로 농사, 농부, 농촌에서 영감을 얻었다. 농촌의 생활 속에는 고달프지만 무언가를 창조하는 기쁨, 혹은 이게 아니면 안 될 것 같은 어떤 운명같은 것을 안고 사는데, 예술가와 농부가 지니는 연민이나 동지의식 같은 것이 아닐까 한다고 그는 말했다. 사실 예술의 변방지대에 있던 예술가들이 산업화로 인해 주변으로 밀려난 농부의 삶을 주목하게 되는 것은 어찌보면 당연한 일이라고 그는 덧붙인다. 그 변방의 삶 속에도 예술적 감성은 소멸되지 않고 여전히 살아 숨 쉬고 있다. 3)\r  \r 미국의 인공 두뇌학자이자 정보이론 개발자로 『마음의 생태학(Steps to an Ecology of Mind)』을 저술한 그레고리 베이트슨(Gregory Bateson)은 '잡초의 생태학이 있는 것처럼 잘못된 사상의 생태학도 있다.'라고 말했다. 결국 우리 눈에 보이지 않지만, 사고의 형태로 구조화되어 있는 세계는 지금 우리가 마주하고 있는 문제들의 근본적인 원인이자, 실체인 것이다. 4) 우리는 지난 몇 년간 인류를 괴롭혔던 코로나 19와 같은 전염병의 실체를 여전히 알지 못한다. 팬데믹은 하나의 구조화된 공포였으며, 강력한 통제였고 인류 문명 전체를 위협하는 공멸의 저주처럼 보였다.\r  \r 인류는 펠릭스 가타리(Pierre-Félix Guattari)가 『세 가지 생태학(Les trois an ecologies)』에서 경고한 것처럼, 단순히 바이러스와 환경의 붕괴에 직면한 것이 아니라, 환경적인 것, 자연적인 것, 정신적인 것 모두를 괴롭히는 질병을 마주하고 있다. 가타리는 인간과 자연의 이분법적인 사고를 거부하고 인간도 자연의 일부이며 비인간 자연과 지속적으로 관계 맺기를 추구해야 한다고 역설하고 있다. 우리는 기계권, 사회권, 주체성의 내부를 상호작용하고 이 사이를 횡단하는 사고를 배워야 할 필요가 있다. 따라서 단순히 자연이라는 표피, 농사라는 행위, 옛것이라는 정신적 가치가 아니라, 이들이 분자적으로 연결되어서 작동하는 사고체계와 마주해야 한다.\r  \r 제13회 카셀도쿠멘타의 예술감독 케롤린 크리스토프 바가기예프는 \"예술의 비밀은 그것이 더 이상 예술이 아닐 때까지 우리는 그것이 예술인지 모른다는 데에 있다.\"라고 했다. 지난 세기 동시대 미술은 도시화 산업화를 거치면서 자기 영역을 확장하고 그 세계에 걸맞은 조형언어를 개척해왔다. 동시대 예술가에게 있어서 '어떤 것이든 예술(Anything goes)'이 되었고 전쟁터에 나선 '척후병(Avant-Gard)처럼, 새로운 영토를 점령하여 자기 것으로 만들었다. 이 모든 것들은 예술의 이름으로 진행된 것이고 지금의 예술이 우리 삶에 어떤 영향을 주고 있는지 자성해야 할 필요가 있다. 농부의 삶을 통해서 그 반성적 실험에 도달할 수 있다면, 이 또한 의미 있는 일이겠지만, 가타리가 그랬던 것처럼, 자연과 인간, 농부와 예술가의 이분법을 넘어서는 지점에서 촉발되는 새로운 가능성을 주목해야 한다. 그것은 환경적인 것과 자연적인 것이 정신적인 것과 얽혀있는 형국일 것이다. ",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "구민정 김현 안기호 추경",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 4,
		"exhibition_title" : "질문과 해석 Ask & Interpret",
		"exhibition_registDate" : "2023-08-08 11:32:11",
		"exhibition_start" : "2023-07-12",
		"exhibition_end" : "2023-08-12",
		"exhibition_status" : "종료",
		"exhibition_region" : "경기도",
		"exhibition_location" : "부천아트벙커B39",
		"exhibition_img" : "https://neolook.com/archives/2023071201f.jpg",
		"exhibition_contents" : "전시 『질문과 해석』은 국립아시아문화전당의 미디어아트 작품을 부천아트벙커B39에서 선보이는 미디어아트 공동 협력전시이다. 이번 전시는 고도화된 디지털 환경과 전지구적 위기로 다가온 기후환경 위기 속에서 현실과 상상이 교차하는 미적인 순간에 집중한다. 이수진, 조영각은 현재와 미래를 잇는 매개자로써 현시대를 살아가는 현대인에게 리얼과 언리얼이 교차하는 현실감각을 기반으로 흥미로운 질문을 던진다. 저마다 지닌 객체 고유의 상상력으로 자기만의 이해를 탐색해 보는 계기가 되기를 기대한다.\r   이수진은 일상 세계의 특정한 경계영역에서 나타나는 빛, 기억, 소리 등 보이지 않는 다양한 징후와 감각에관심을 두고 있다. 작가는 인간을 포함한 모든 존재들 스스로 구성하고 있는 임의의 가상 세계에 대한 상상을 기반으로 '과거-현재-미래' 시간성 사이에 흐르는 동시대 유동하는 개념들을 재구성하여 공간설치, 퍼포먼스, 내레이션, 그리고 영상 등으로 표현하고 있다.\r 이 작품 「불과 얼음의 노래」는 인류가 이성과 합리성이라는 이익가치로 진행하여 온 삶의 방식의 반대항에 오래 전부터 존재하여 왔던 감성, 기운, 무의식, 은유법 등 우리 삶과 연결된 모든 기이한 세계에 대한 작가적 관심을 반영하고 있다.\r   조영각은 오늘날의 디지털 환경이 우리에게 제기한 환경(자연/기술/가상/물리)의 복잡한 시스템 속에서 발생하는 다양한 기술-사회-문화적 이슈를 탐색한다. 작가는 시스템 안과 밖의 다양한 주체 사이의 관계, 그리고 서로 다른 층위가 접촉하는 지점인 인터페이스에 관하여 디지털 기술을 통해 적극적으로 개입한다. 이를 재-배치된 시스템으로 연출하여, 또 다른 가능성과 시야 탐구를 모색한다. 근래의 작업에서는 A.I., 데이터 사이언스, 로보틱스, 블록체인 등의 최신(IT 등) 기술을 융합하여 주로 사용한다. 특히, 불확실한 가정의 상황을 현재에 투영하는 환경으로서 복잡계적 상황을 연출하는데 집중하고 있다.",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "이수진 조영각",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 5,
		"exhibition_title" : "신/여성의 탄생 ",
		"exhibition_registDate" : "2023-08-08 11:32:12",
		"exhibition_start" : "2023-07-13",
		"exhibition_end" : "2023-08-13",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "자하미술관",
		"exhibition_img" : "https://neolook.com/archives/2023071301c.jpg",
		"exhibition_contents" : "자하미술관에서 7월 13일부터 8월 13일까지 《신/여성의 탄생 – 경희 현숙 원한 규원》 전시를 개최한다. 이번 전시는 나혜석 작가에 대한 사전연구를 기반으로 근대의 신여성부터 동시대의 주체적이고 새로운 여성성을 선보이는 작품들을 선보이고자 기획되었다. \r \r ● 근대의 신여성이란 근대 일제 강점기 신식 교육을 받고 봉건적인 사회 인습을 과감히 타파하는 자질과 능력을 기반으로 여성해방운동과 사회 참여에 적극적인 여성을 칭하는 용어였다. 나혜석 작가(1896~1948)는 국내 최초 여성 서양화가이자 문학가로 특히 그가 남긴 네 편의 소설 『경희』, 『현숙』, 『원한』, 『규원』에는 이러한 당대 신여성의 특징이 잘 드러나 있다. 이 인물들이 나타내는 것은 한 마디로 말하면 '여자도 사람이외다'라는 나혜석의 외침처럼 하나의 인간으로써 자기 자신이 되어 보고, 듣고, 말하고자 하는 주체적 삶에 대한 갈망이라고 할 수 있다. \r \r \r 이번 전시의 명제가 된 '신/여성'이란 이러한 과거 신여성들의 동시대적 변용 및 확장의 뜻을 내포하기 위해 고안되었다. 이에 여성주의 미술의 대모 윤석남(1939~)부터 90년대생 신진작가 오지은(1990~)까지 다양한 나이대의 작가들은 부당한 사회적 억압에 대한 저항, 능동적 자아실현, 몸과 사랑에 대한 진실한 태도, 연대와 일상의 소소한 풍경들을 그려내고 있다. 우리는 이러한 동시대 작가들의 작품 속에서 여성의 자아가 새롭게 탄생하는 순간들을 돌아보고자 한다. \r \r ● 또한, 이번 전시에는 근대 개화기의 거리를 배경으로 동시대 작가들의 작품들을 조합하여 새로운 장소성을 만들어내는 「여성, 장소, 헤테로토피아」 메타버스 교육 또한 준비되어 있다.\r \r ● 무더운 여름, 이번 전시를 통하여 나혜석 작가의 소설 네 편을 경유하여 동시대 작가들의 작품 속 여성의 자아가 새롭게 탄생하는 순간들을 돌아볼 수 있는 생생한 시간이 되기를 바란다. \r",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "경희 현숙 원한 규원",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 6,
		"exhibition_title" : "방으로 간 도시들 Cities in the Room",
		"exhibition_registDate" : "2023-08-08 11:32:12",
		"exhibition_start" : "2023-07-20",
		"exhibition_end" : "2023-08-11",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "서울시립미술관",
		"exhibition_img" : "https://neolook.com/archives/2023072001f.jpg",
		"exhibition_contents" : "실내 공간은 도심의 거리와 대조되는 사적 영역으로 여겨져 왔으나, 지난 팬데믹 동안 촉발된 사회적 거리두기와 디지털 미디어의 보편화로 인해 변화를 맞이하고 있다. 이에 따라 『방으로 간 도시들』은 '방'을 도시 경험이 이뤄지는 주요 공간으로 조명한다. 현대 도시를 상징하는 거리가 텅 비는 동안 사적 영역이던 실내 공간은 도시적 기능을 수행하기 시작했으며, '방'은 소셜 미디어에서 여느 거리와 다를 바 없이 연출되고 비쳐진다.\r  ● 전시장이 위치한 SeMA 벙커의 장소성 또한 중요한 맥락을 형성한다. 과거 군부 독재 시절 만들어져 현재 서울의 금융권 한복판에 자리한 지하 벙커는 '서울'이라는 도시의 성질을 참조한다. 특이하게도 서울은 세계적인 대도시로서 다양성을 주지하면서도, 동시에 단일 언어와 인종으로 이뤄져 균질성을 추구하며 빠르게 새로운 문화에 노출되고 영향받는다는 특징을 지닌다. 이로 인해 실내 연출, 실내 간의 연결이 어느 도시보다 활발하게 이뤄지며, 오늘날 도시를 '방'이라는 관점으로 바라보는 데 중요한 단서를 제공한다.\r  \r 김희천, 정재경, 최윤, 한선우 네 명의 참여 작가들은 이러한 도시 문화 속 '방'을 다루는 작품을 선보인다. 전시장 초입에는 서로 다른 방에서 촬영된 영상으로 구성된 김희천의 「메셔」가 위치한다. 어두운 실내에서 촬영해 빛의 밝기를 섬세하게 다루고 있는 이 작품은 '피사체들이 영상에 남기는 흔적'을 큰 특징으로 지닌다. 이는 작품이 설치된 전시장 조도에까지 개입하여 영상 내 인물들은 물론 영상 너머 관객과 상호작용하는 효과를 낳는다. 내용적으로도 등장인물들이 방 너머를 의식하거나 개입하는 등 관람객으로 하여금 '방'을 들여다보는 방식을 새로 고침하게 하는 요소가 잇따른다. 이때 방은 등장인물의 사적 영역이기보다 다양한 주체가 뒤섞이는 공간이 되고, 영상 매체는 작품 안에 한정되기보다 전시 공간으로 영역을 확장한다. 피부를 납작하게 누를 때 사용하는 이식 수술 도구에서 따온 '메셔'라는 제목처럼, 관람객들은 날카로운 소리와 영상 효과로 이루어진 작품을 통해 방 너머로 내몰리는 듯한 경험을 하며 오늘날 '방'의 입지에 대해 생각하게 될 것이다.\r   한선우는 실내 공간과 밀접한 관련을 맺는 '신체 감각'의 변화를 다룬다. 자신의 방을 소재로 삼은 작가의 회화 3점은 실내 공간이 폭우를 비롯한 실외 요소들과 뒤엉켜 '방'이 매개하는 다양한 환경을 드러내는 한편, 축축한 빗물이나 습기를 머금은 카페트 등의 요소들을 등장시켜 물리적 접촉을 통해 발생하는 감각을 자극한다. 도시학자 리처드 세넷은 실내 공간이 디지털 미디어로 매개되며 촉각성이 상실되었다고 지적한 바 있는데, 한선우는 그동안 자신의 회화가 가상공간에서 이미지로 소비되는 방식에 대한 고민의 연장선에서 '감각'에 집중해 이뤄지는 관람을 유도하는 것이다. 이는 2005년 침수된 상태로 발견되었던 전시장 SeMA 벙커에 맴도는 음습한 분위기와 어우러져 디지털 미디어를 통해서는 경험할 수 없는 신체 감각에 집중하게 한다.\r   최윤의 「막다른 길 걷기」는 팬데믹으로 인해 물리적 관람이 어려웠던 지난 전시를 영상으로 재구성한 작품이다. 오늘날 도시 여기저기를 이동하고 있는 '방'의 존재 양식은 어떠한가? 팬데믹 당시 공간을 담고자 성행하던 360도 촬영이 이 작품의 주된 기법이지만, 정작 작가가 보여주려는 것은 이 과정에서 생겨나는 오류들이다. 공간은 포개지거나 뒤틀리고 있으며, 실제 전시 뷰와 조작된 가상의 뷰는 혼동을 일으키는 요소에 지나지 않는다. 우리가 방 안에서 혹은 어떠한 방을 온전히 봤다고 생각하는 것이 얼마나 오류로 가득한지를 생각하지 않을 수 없다. 4개의 채널은 각기 다른 전시 디자인과 접목되어, 한 전시 공간 안에서 전혀 다른 방식들로 관람객들에게 나타난다.\r  \r 마지막으로 정재경 작가의 「코메디아」는 현대의 '방'에 적응하지 못하고 소외되는 인구를 다룬다. 등장인물들은 전생의 어떠한 기억에 사로잡힌 채로, 과거 도시의 랜드마크 기능을 하던 화려한 놀이공원을 배회한다. 관객들은 이유를 파악하지도 못한 채 삶이 비극적으로 무너진 이들의 여정을 쫓으며 도시의 생애주기를 살피게 된다. 「도깨비 터」는 작가가 부동산 중개업자와 함께 진행한 리서치에 기반한 작품이다. 이성적으로는 이해할 수 없는 일들이 일어나는 '도깨비 터'는, 현대 도시 문화 속에는 이해할 수 없거나 망각해야만 하는 사건과 가치들을 함축하고 있는 장소들이다. 방 안에서 일어나는 도시 경험을 활발하게 따라가는 사람들이 있는 한편, 이에 뒤쳐지는 인구도 존재하기에 사회, 윤리적 문제를 논의하지 않을 수 없다. \r  ● 한편 논의의 깊이를 더하기 위해 도록도 함께 마련된다. '방'에 관한 참여 작가들의 생각이 담긴 글과 더불어, 건축가, 큐레이터, 미술이론가, 사회학자 등 국내외 다양한 분야의 전문가들이 참여한 구성이다. 도시를 '방'이라는 개념으로 살피는 맥락(임동근), '미술 전시'라는 형식이 이 주제와 어떻게 상응하는지(정다영), 일련의 변화에 따라 잃어버린 내면성(마크 핌롯), 새로운 매체 환경에서 만들어지는 내면성(김홍중), 장소의 고유성이 사라질 때의 공간성(권태현), 공간적 해석이 중요한 이번 전시 디자인에 관한 글(전민지)은 전시 주제를 확장하고 부연한다. ",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "김희천 정재경 최윤 한선우",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 7,
		"exhibition_title" : "May I Help U?",
		"exhibition_registDate" : "2023-08-08 11:32:12",
		"exhibition_start" : "2023-07-04",
		"exhibition_end" : "2023-08-12",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "교육박물관",
		"exhibition_img" : "https://neolook.com/archives/2023070401i.jpg",
		"exhibition_contents" : "이정대와 조혜은은 동시대 AI의 발전으로 생기는 인간과의 다양한 상황에 대하여 고민했다. 이러한 고민은, 때로는 협업으로 또는 어떤 비유로써 각 작가의 작업에 활용되었다. 이들은 둘의 관계를 완벽한 모습으로 제시하지 않는다. 그렇다고 모두 부정적인 태도로 해당 상황을 받아들이는 것 또한 아니다.\r 이에 두 작가는 AI로 대변되는 과학·기술과 적당한 균형을 강조하며, 이를 시각 언어로 제시하고 해당 상황을 관객과 함께 고민하고자 한다. ",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "조혜은 이정대",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 8,
		"exhibition_title" : "Walking on Canvas",
		"exhibition_registDate" : "2023-08-08 11:32:12",
		"exhibition_start" : "2023-07-22",
		"exhibition_end" : "2023-08-13",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "페이지룸 8",
		"exhibition_img" : "https://neolook.com/archives/2023072201e.jpg",
		"exhibition_contents" : "Walking on Canvas; 회화라는 실황 \r ● 발걸음은 표정만큼이나 다양한 모습으로 존재한다. \"발길 닿는 대로\"라는 말은 \"감각, 직관, 감정 등이 이끄는 대로\"로 바꿔 말할 수 있을 정도로, 복합적인 감각의 총체가 '걷는' 방향을 결정한다. 이번 전시, 『Walking on Canvas』에서 신준민 작가와 조현선 작가의 캔버스에 닿는 붓질이 목적지를 정확히 알지 못한 채 걷는 행위와 닮아있다고 가정한다. 흰 캔버스가 작품이 되는 과정은 작가가 다루는 각기 다른 에너지의 붓질이 캔버스에 닿는 순간 시각화되는 형상과 색채로 이루어진다. 캔버스는 회화를 일종의 '실황'으로서 바라볼 수 있는 화면이다. 이번 전시는 이러한 붓질의 궤적을 통찰하여 결론을 내고 이름을 붙이는 절차를 내려놓는다. 미지의 땅을 내딛는 걸음처럼 한 점의 페인팅에서 캔버스와 작가 사이를 두고 벌어지는 서성거림과 과감한 도약과 같은 흥미로운 전개가 펼쳐진다. 그렇게 완성된 회화는 행위 이후의 흔적이 아니다. 두 작가가 그리는/꿈꾸는 캔버스 안팎에서 이루는 긴장감과 균형 그리고 유연함은 지금도 여전히 생생하고 치열하기 때문이다.\r \r \r 신준민; 빛으로 빛 되기 \r ● 신준민 작가는 '빛'을 가시화하는 작업에 천착하고 있다. 그래서 작가는 빛을 발산하는 인공적인 장치나 자체적으로 빛을 내는 자연물들에 관심이 있다. 이번 전시에서는 빛이 사물을 통과하여 생긴 특정한 형태나 인공 조명의 빛을 소재로 삼았다. 그중 '스포트라이트Spotlight' 시리즈는 대구에서 나고 자란 작가가 지금도 종종 찾고 있는 대구 시민운동장 야구장 조명을 특정하여 그린 것이다. 2015년부터 작가의 작품 속에 등장하는 '스포트라이트'는 같은 장소에 있는 조명이지만 점등되는 순간, 빛은 다양한 모습은 폭발적으로 산출되며 하얗게 부서진다. 이 빛은 실시간으로 산란하고 반사되면서 눈을 깜빡이는 순간순간 금세 모습을 바꾸며 점차 연한 잔상으로 변할 것이다. 이것은 작가가 강한 빛을 직면한 하얗게 반사된 대상을 \"하얀 그림자\"라고 했던 것을 떠올리게 하며, 작업실에서 어떤 형태로 정해지지 않은 당시의 빛을 떠올리며 하얀 캔버스 앞에 서는 작가의 모습으로 이어진다. 작가의 캔버스에서 조명과 조명 사이의 간격은 색채와 감정이 드나드는 통로가 되고 작가가 (무)의식적으로 제시하는 방향성에 따라 물감이 쌓이거나 전체 색감이 변화를 거치며 다시 형태가 흐트러지고 과감하게 선이 등장하기도 한다. 신준민 작가는 공기에 부유하는 미립자에도 산란하는 '빛'처럼 행위하다가 그저 '빛'이었던 것처럼 화면/캔버스를 마감한다. \r \r \r 조현선; 물웅덩이를 뛰어넘는 자 \r ● 조현선 작가는 '추상 회화'에 대한 탐구를 위해 2011년부터 자신의 페인팅 한 점을 모체로 하여 종이에 파스텔, 캔버스에 유화 기법으로 파트를 구분하며 변주한 '반달색인Thumb Index' 시리즈 작업을 지속하고 있다. 이번 전시에서는 \"물웅덩이를 뛰어넘는 자\"를 가리키는 '퍼들점퍼Puddle Jumper' 시리즈를 새롭게 선보인다. '물'이라는 구체적인 소재가 등장하는 이번 작품들은 조현선 작가가 추구하는 '추상 하기'를 알 수 있는 강력한 단서가 될 것이다. 또한 '반달색인'에서 형상과 색채들의 경계가 뚜렷한 반면, '퍼들점퍼'는 넓은 붓으로 그리는 색면들이 가려지고 비치면서 자유로운 구성을 이룬다. 실제 물웅덩이에 물을 튀기듯 유희하는 아이나 강아지처럼 색을 넘나들며 자연스레 물감이 튀는 현장 또한 그대로 남겨둔다. 이번 전시 출품작 중 100호 크기의 작품, 「Puddle Jumper_Waterwalk_Burning Orange」은 존 케이지John Cage가 1960년에 TV쇼에서 선보인 「Water Walk」 퍼포먼스를 보고 제작한 작품이다. 욕조 안에 담긴 화분에 물을 주는 소리, 믹서기에 큰 얼음이 아주 살짝만 돌아가게 만들어 내는 맑은 음, 압력솥의 증기를 빼는 소리 등 쇼를 보는 사람들의 웃음 소리 까지 더해진다. 이렇게 공감각적 요소까지 끌어들이며 '물'이라는 유동적인 물성과 작가의 회화적 태도가 일치됨으로써 '퍼들점퍼'의 변주는 더욱 과감하게 가속화될 것이라 예상할 수 있다.\r \r \r 『Walking on Canvas』에서 신준민 작가와 조현선 작가는 백지 상태의 흰 캔버스를 지휘하는 창조자인 동시에 천천히 또 빠르게 형상과 색채를 탐색하는 대지의 모험자이다. 온몸으로 빛을 맞이하고 또 물에 흠뻑 젖어 들며 무의식과 의식의 경계, 캔버스 안팎을 드나들며 끊임없이 미(학)적 추격을 시도한다. 작가만의 방식으로 회화를 회화로써 탐닉하는 두 작가의 작품과 제작 과정에서의 행위가 중첩되어 보이는 이유는 '빛'과 '물'처럼 하나의 이미지로서 규정할 수 없는 다양함에 대한 단면을 마치 실제 상황으로서 캔버스가 증명하고 있기 때문이다. ",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "신준민 조현선",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 9,
		"exhibition_title" : "온 보딩 On Boarding",
		"exhibition_registDate" : "2023-08-08 11:32:12",
		"exhibition_start" : "2023-08-03",
		"exhibition_end" : "2023-08-13",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "성곡미술관",
		"exhibition_img" : "https://neolook.com/archives/2023080301d.jpg",
		"exhibition_contents" : "한성자동차 드림그림 신진작가 인큐베이팅 프로그램의 일환으로 진행되는 그룹전 『On Boarding』은 드림그림의 멘토인 김한나, 박근정, 오혜준, 우민주, 윤지우, 정현수, 채단, 최형준, 홍종찬의 작가로서의 여정을 알리는 전시이다. \r  ● 지난 3월, 큐레이터, 미술 비평가, 작가 등 다양한 분야의 미술 전문가들이 그룹전 『On Boarding』 프로그램에 지원한 멘토들의 포트폴리오를 심사하기 위해 한 자리에 모였다. 작품성, 발전 가능성, 지원동기 등 엄격한 기준을 반영한 두 차례의 심사와 면접을 통해 최종 9인의 신진작가를 선발하였으며, 그들의 개성, 작업 방향성, 작품의 특성 등을 고려하여 권오상, 이완, 최수정 작가와 매칭하였다. 1인의 초대작가와 3인의 신진작가들로 구성된 세 그룹은 지난 4개월 동안 수차례에 걸친 세미나와 워크숍을 통해 작업에 대한 진지하고 깊이 있는 토론을 진행하였다. 또한, 큐레이터와 함께 이번 그룹전을 위한 크리틱을 진행하고 작품을 출품하는 일련의 과정을 경험함으로써 작가, 기획자, 미술관이 움직이는 시스템을 체험하였다.\r  ● 이렇게 준비한 『On Boarding』 그룹전에는 뜨거워진 날씨만큼이나 치열하고 밀도 높은 시간을 보낸 신진작가들의 고민과 작가로서의 비전이 담긴 신작들이 전시된다. 전시는 「Medium/매체」, 「Narrative/이야기」, 「Selfhood/자아」라는 세 가지 키워드를 통해 전개되며, 각 키워드는 작가들의 작품을 읽어내기 위한 이정표가 될 것이다. \r  ● '갑판에 오르다'라는 뜻의 '온 보딩'(On Boarding)은 신입 직원이 한 조직에 적응할 수 있도록 돕는 프로그램을 의미한다. 어떠한 존재의 성장을 지켜보는 일은 그 자체로 소중하고 희망찬 일이다. 성장이 괄목할 만하다면 그것은 더없이 보람되고 유쾌할 것이다. '온 보딩'이라는 의미를 충실히 반영하여 기획된 이번 전시가 신진작가들의 미래를 응원할 수 있는 계기가 되기를 바란다. ",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "권오상 이완 최수정 김한나 박근정 오혜준",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 10,
		"exhibition_title" : "Vibrant",
		"exhibition_registDate" : "2023-08-08 11:32:12",
		"exhibition_start" : "2023-07-20",
		"exhibition_end" : "2023-08-16",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "캔버스N 갤러리",
		"exhibition_img" : "https://neolook.com/archives/2023072001d.jpg",
		"exhibition_contents" : "캔버스N 갤러리는 7월 20일부터 8월 16일까지 『Vibrant: 글로벌 아티스트 소장전』을 진행한다. 이번 전시에는 해외는 물론 국내 컬렉터들 사이에서도 유망한 해외 활동 작가 26명의 33점 원화 작품들이 전시된다. 활발하게 활동하고 있는 작가들의 행보만큼이나 강인하고도 활기찬 그들의 작품 세계를 한자리에서 감상할 수 있다.\r  \r 출입구 왼쪽에 마련된 1존에서는 각자만의 \"강인함\"을 표현한 작가들을 만날 수 있다. 먼저 다양한 인종과 문화를 표현하고, 인종차별과 에이즈, 동성애와 같은 사회 문화를 적극적으로 다룬 키스 해링(Keith Haring, 1958-1990)의 작품이 그 중심을 잡는다. 이어 퍼포먼스 직후 사진을 찍어 그 위에 자신의 신체를 활용해 작업하여 수동적인 객체였던 미술사의 연약한 여성의 이미지에 도전하는 도나 후앙카(Donna Huanca, b.1980)의 최신작을 감상할 수 있다. \r  \r 제이미 홈즈(Jammie Holmes, b.1984)는 흑인의 일상과 인권 문제를 다루고, 일본 작가 토모카즈 마츠야마(Tomokazu Matsuyama, b.1976)는 자신의 경험을 바탕으로 문화적 정체성을 탐구한다. 실내, 정물, 초상화, 식물 등 다양한 주제를 다양한 시점으로 번안한 조나스 우드(Jonas Wood, b.1977)의 작품도 함께 감상할 수 있다. 한편 쇼 윈도우에 걸린 캐스린 메이플(Kathryn Maple, b.1989)은 2020년 로잘린 와일드, 데이비드 호크니를 이어 2020년 존 무어 상(John Moores Painting Prize) 대상을 수상한 작가로, 거칠지만 힘 있는 그의 붓질은 현대 사회의 단절된 인간관계를 표현한다.\r  \r 출입구 우측으로 이어지는 2존은 현재 떠오르고 있는 작가와 이미 국내에도 잘 알려진 작가들의 \"역동적인\" 흐름을 감지할 수 있다. 먼저 옷장을 모티프로 하여 내면에 숨겨진 화려함과 아름다움에 대한 갈망을 표현하는 미도리 사토(Midori Sato, b.1984), 큰 눈, 작은 코와 입, 길고 가느다란 손발로 순수함과 자유로움을 발산하는 마키 호소카와(Maki Hosokawa, b.1980)의 다양한 작품들을 함께 감상할 수 있다. 이미 전 세계 컬렉터들의 관심을 한 몸에 받고 있는 스탠리 휘트니(Stanley Whitney, b.1946)는 재즈 음악에서 영감을 받아 색들을 쌓아 올린다.\r  ● 사랑과 이별, 마법과 판타지, 음악, 우정, 춤과 자연 등 그가 살아가는 동시대의 다양한 미감과 경험들을 캔버스에 풀어내는 스페인 작가 에듀 까릴로(Edu Carrillo, b.1995), 사회, 정치적 문제들을 스트릿 아트와 결합하여 보여주는 독일 작가 반 레이(Van Ray, b.1984)의 작품들을 지나면 역시 동시대 사회적 이슈들을 다루며 형체가 녹아든 초현실적인 모티프들로 풀어내는 애런 존슨(Aaron Johnson, b.1975)의 작품을 마주할 수 있다. \r  \r 이제 막 작품 활동을 시작하여 전 세계 컬렉터들의 러브콜을 받고 있는 미국 작가 니카시오 페르난데스(Nicasio Fernandez, b.1993)의 작품과 함께 캐서린 번하드(Katherine Bernhardt, b.1975)의 키치한 핑크 팬더의 작품을 감상할 수 있으며, 이어 귀여운 캐릭터 '애니멀 히어로'들을 활용해 아동학대, 폭력, 환경, 젠더, 인종 등 사회적인 문제를 다루는 에드가 플랜스(Edgar Plans, b.1977)의 작품들 또한 관람할 수 있다.\r  ● 이 공간에서는 네오팝의 영향을 받은 작품들도 함께 한다. 아야코 록카쿠(Ayako Rokkaku, b.1982)는 맨손에 아크릴 물감을 묻혀 직관적이고도 퍼포먼스적으로 캔버스 위에 신체의 움직임을 남긴다. 세계적인 사랑을 받고 있는 네오팝 아티스트 요시토모 나라(Yoshitomo Nara, b. 1959)의 커다란 눈망울, 시니컬하며 삐죽 웃고 있는 악동은 그만의 시그니처다. \r  \r 전시장 가장 안쪽에서는 더욱더 다양한 작가들을 만날 수 있다. 먼저 다채로운 꼴라주 기법으로 이질적인 문화적 상징과 모티프들을 회화적으로 연결하는 앨리슨 주커먼(Allison Zuckerman, b.1990)은 남성 작가들에 의해 그려진 여성들을 새롭게 해석하는 데에 중점을 두고 있다. 맞은편 벽에는 낙서를 통해 행복과 유쾌함을 전달하는 미스터 두들(Mr. Doodle, b.1994), 지비지(ZiBEZI, b.1980)의 작품과 자신이 꿈꾸는 유토피아로 초대하는 에디 강(Eddie Kang, b.1980)의 작품이 전시되어 있다. \r  \r 이어 추억이 담긴 옷을 꼴라주하여 정체성의 혼란과 불확실을 탐구하는 사라 킴(Sarah Kim, b.1994), 서정적이고 귀여운 화면 뒤로 개인의 불안과 철학적 고민을 풀어놓는 아츠시 카가(Atsushi Kaga, b.1980), 친숙한 풍경을 통해 환경 문제를 환기하는 데이지 도드 노블(Daisy Dodd-Noble, b.1982)의 작품이 있다. \r  ● 아울러 푸들의 형태에 착안해 자신만의 고유한 작품 세계를 펼치는 스스무 카미조(Susumu Kamijo, b.1975)까지 만나볼 수 있다. 이번 전시는 캔버스N 갤러리의 두 번째 소장전이다. 앞으로도 캔버스N 갤러리는 현재 미술 시장에서 활동하고 있는 글로벌 아티스트들을 적극적으로 국내에 소개하고, 국내 작가들을 해외에 소개할 것이다. \r  \r 캔버스N은 지난 2022년 하반기에 아트테크 플랫폼을 오픈하여 국내외 유수의 작가들을 소개하고 손쉽게 거래할 수 있는 글로벌 미술 시장을 개척해 나간다. 오는 하반기에 정식으로 오픈할 캔버스N에서는 메타버스 갤러리와 아트 NFT 마켓플레이스, 공동 구매가 추가되어 작품을 더욱더 다양한 방식으로 접할 수 있도록 확장할 예정이다.\r  ● 이번 캔버스N 갤러리 오픈을 시작으로 양평 서종 북한강변에 대규모 미술관을 준비중이며, 미국 LA에도 지점을 내어 캔버스N만의 보다 넓은 예술 생태계를 구축해 나가며 국내 미술 시장에도 이바지하고자 한다. 다양한 작가의 작품들을 직접 매입하며 자사만의 컬렉션을 구축해 나가고 있는 캔버스N은 MZ 세대를 대표하는 갤러리가 될 것이다. 갤러리와 작가에 대한 상세 정보는 www.canvasn.net에서, 전시된 작품 구매는 www.canvasn.co.kr에서도 가능하다.",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "니카시오 페르난데스, 데이지 도드 노블, 도나 후앙카, 마키 호소카와, 미도리 사토 등",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 11,
		"exhibition_title" : "RUN FOR THE EXIT",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-07-07",
		"exhibition_end" : "2023-08-08",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "도잉아트",
		"exhibition_img" : "https://neolook.com/archives/2023070701b.jpg",
		"exhibition_contents" : "도잉아트는 오는 7월 7일부터 8월 8일까지 그래피티 아티스트 '더즈니(Doezny)' 작가의 개인전을 개최한다.\r  ● \"그래피티(Graffiti)\" 라는 단어는 이탈리아어로 '낙서' 라는 뜻으로, 단어 그 자체로 작가는 스트리트 아티스트로서 대중과 사회를 작업에 담고 또 그들에게 호소한다. 어느 건물에나 있는 출구 표식인 비상구(EXIT)와 글로벌 프렌차이즈 이미지인 로널드(Ronald)의 이미지의 조합으로 익숙하면서도 낯선 이미지를 통해 대중들에게 다가간다.\r  ● 작가는 목적지가 어디인지 알 수 없지만, 어딘가로 달려가고 있는 우리의 방향성에 대해 의문을 던진다. \r 또한 얼굴이 두 개인 로널드 캐릭터를 통해 인격적 평등을 표현한다. \r 주위에서 쉽게 접할 수 있는 사회적 갈등 속에서 벗어나고자 하는 메세지를 담고 다양한 방식의 스트릿 아트 작업을 통해 사회적 이슈에 대한 메시지를 전하려 한다. 작가가 생각하는 '출구' 란 희망의 방향을 뜻한다.\r  \r 그의 시그니처인 런 포스터(Run Poster)에 등장하는 로널드는 항상 거리에서 출구를 향해 달리고 있다. 작가는 러닝맨 로널드를 통해 우리의 정체성에 대한 고민 또한 메세지로 담아낸다. 런 포스터는 거리에 출구를 만든다는 목적으로 만들어져 불특정 다수 앞에 예고 없이 등장하는 자유의 문이다. 이번 전시는 거리에 페이스트(Paste) 한 포스터를 캔버스로 제작하고 화이트 큐브를 거리로 만드는 작업을 주제로 시작된다.\r  ● 이처럼 작가는 페인팅, 스텐실, 콜라주, 페이스트업(*종이를 풀로 붙이는 방식의 작업) 등 다양한 방식의 거리 예술 작업을 통해 미디어를 넘나들며 활발한 활동을 펼치고 있다.\r 더즈니 작가의 다채로운 작업세계가 선보여지게 될 두번째 개인전 『RUN FOR THE EXIT』. 작가의 또는 우리들의 수많은 출구(EXIT)를 탐색해보는 기회가 되기를 바란다.\r  \r 한편 아티스트 더즈니의 『RUN FOR THE EXIT』 전시 굿즈 컬렉션은 프리즘(prizm.co.kr)과 도잉아트를 통해 출시된다. 협업 컬렉션 굿즈는 전시 오픈과 동시에 도잉아트 온라인 아트샵(dohingart-shop.com)에서 미리 만나볼 수 있다. 각 제품에는 더즈니의 시그니처 캐릭터인 로널드와 다양한 그래픽 요소들이 스트릿 아트의 표현 방식인 스텐실과 페이스트 기법을 통해 표현되었다.\r  ● 또한 오프닝 리셉션이 진행되는 7월 8일 토요일에는 서초구에서 주관하는 『클래식다방』 프로그램으로 DJ '망 이실로 (Mang Esilo)'의 디제잉 파티가 예정되어 있다. 더즈니 작가의 스트릿 팝아트 작품들을 음악과 함께 즐길 수 있는 색다른 시간을 선사할 것이다.\r  \r 더즈니 작가는 코치, 발렌시아가, TNGT 등 다양한 브랜드들과의 협업으로 알려져 있다. 2021년 첫 개인전을 시작으로 아트페어와 여러 프로젝트들을 통해 대중들과 소통하고 있다. ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "더즈니",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 12,
		"exhibition_title" : "민화취향 Minhwa Artistic Taste",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-07-19",
		"exhibition_end" : "2023-08-08",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "하늘광장 갤러리",
		"exhibition_img" : "https://neolook.com/archives/2023071901e.jpg",
		"exhibition_contents" : "하고 싶은 마음이 생기는 방향 또는 그런 경향처럼 우리는 수많은 취향 속에서 살아간다. 이번 전시 『민화취향』에서는 관람객에게 특별한 예술적 취향을 제안한다.\r  ● 창작 민화는 스토리가 있는 작품으로 어린아이부터 어른까지 쉽게 접근할 수 있다. 그 이유는 사실적인 표현법에서 벗어난 해학을 담은 표현 그림이기 때문이다.\r  ● 평소 미술작품을 보며 작가 의도를 유추하기 어려웠던 경험이 있다면 이번 전시에서는 작품을 보며 마음껏 상상하고 모든 관람객이 스토리 작가가 되는 경험을 해보길 권한다. 민화에 담긴 긍정적 위안의 메시지로 서울시민들의 마음속에 행복이 채워지길 바란다. ■ 서울시청 하늘광장 갤러리   행복의 색으로 복을 담은 그림을 그리다  ● 작품 속에서 행복이라는 이미지를 시각화하고 색으로 느껴 질 수 있도록 전달한다.\r 그와 더불어 민화의 상징적 요소들을 가져와 복을 담는 작업을 하고 있다.\r  ● 민화는 일반적으로 전통(재현) 민화와 창작 민화로 구분한다. 그 중 나의 분야는 창작 민화로 이는 과거를 바탕으로 현대를 재해석하면서 시작한다. 조형적인 부분의 기법(덧선, 바림, 문양)과 공간구성, 색채 등 전통을 기반하여 작업하며 길상의 의미를 담은 소재들로 행복의 공간을 그려낸다.\r  ● 「#밥」, 「Pick Me Up」 시리즈는 위로, 공감, 행복, 희망의 메시지를 담고 있다. 사물 간의 상호비례와 원근이 무시되는 구도, 의인화된 동물들의 표정과 행동으로 동화적 상상을 자극하고 작품을 통해 마음의 온기와 행복을 공유하고 소통하고자 한다.",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "권류원",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 13,
		"exhibition_title" : "해프 스티키 Half Sticky",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-07-05",
		"exhibition_end" : "2023-08-10",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "IBK기업은행 본점",
		"exhibition_img" : "https://neolook.com/archives/2023070501d.jpg",
		"exhibition_contents" : "기업은행은 『IBK&GMoMA YOUNG ARTISTS 2023』 첫 전시로 오가영의 개인전을 개최한다. 오가영은 도시 곳곳을 다니며 자연물을 스마트폰으로 촬영한다. 수집한 디지털 이미지를 프린트한 사진을 찢거나 오려내고 구멍을 내거나, 사진 위에 그림을 그리며, 스폰지, 비닐 등의 이질적 재료와 접합시키는 등 일반적인 사진의 속성에 머물지 않고 다양한 실험을 지속해왔다. 이번 전시에서 작가는 『Half Sticky』라는 전시 제목처럼, 사진의 물질적 속성을 확장시켜 스폰지 등 이질적 재료와 작품을 지탱시키는 지지체로서의 가벽 등 다양한 요소를 결합시킨다. 이로써 가벽 구조와 벽면 등 사진을 지지시키는 공간적 요소를 끌어들이며 하나의 거대한 사진 설치 구조물로 확장하고, 디지털 콜라주 사진의 물성을 유연하게 만든다. 오가영은 순간을 포착하여 고정시키는 본질을 지닌 사진 매체를 통해 역설적으로 끊임없이 변화하는 세계를 탐구하며 사진을 유연한 중간적 존재로 확장한다. 이를 통해 작가는 키치적이거나 초현실적인 촉각적 디지털 사진 콜라주 설치로 관람객의 상상을 자극하며 다양한 가능성을 드러낸다.\r   IBK & GMoMA YOUNG ARTISTS 2023  ● IBK & GMoMA YOUNG ARTISTS 2023는 ESG경영을 실천해 온 IBK 기업은행이 경기도미술관(GMoMA)과 협력하여 유망한 신진작가를 발굴하여 신작제작비 지원을 포함한 실질적 지원을 통해 문화 예술 육성 토대를 마련하고 소외분야를 지원하는 전시 프로그램입니다. 기업은행 본점 로비에서 신진작가 4인의 커미션 작품을 포함한 개인전을 순차적으로 개최하고, 최우수 작가 1인을 선정하여 2024년 경기도미술관에서 수상작가 전시를 개최합니다. ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "오가영",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 14,
		"exhibition_title" : "Fill in the other____.",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-08-01",
		"exhibition_end" : "2023-08-10",
		"exhibition_status" : "종료",
		"exhibition_region" : "경기도",
		"exhibition_location" : "갤러리 보나르",
		"exhibition_img" : "https://neolook.com/archives/2023080614b.jpg",
		"exhibition_contents" : "1인칭 '우리' \r \r ● 현재 대한민국인 한민족의 말 중에 '우리'라는 말이 있다. 서양에서는 '우리'라는 단어를 확실하게 1인칭 복수형으로 사용하지만 우리는 '우리'를 1인칭 복수형 뿐만 아니라 단수형으로도 사용한다. '나의 부모님', '나의 아들' 대신 '우리 부모님', '우리 아들'로 표현하는 것이다. 이는 농경사회의 끈끈한 공동체 인식으로만 생각하기에는 한계가 있다. 유독 우리 민족만이 그렇게 표현하기 때문이다. 누구나 아는 바이지만 유영 작가는 이 독특한 언어에 주목하게 되었다. 그는 이러한 표현법에 대하여, 우리가 오랜 옛날부터 현대에 이르기까지 '관계'를 중요시하기 때문이라고 파악하였다. 이러한 관찰은 '우리'에 대한 정의이자 '나'라는 정체성에 대한 정의로 파고든다.\r \r \r 관계선: 관계의 끈 \r \r ● '관계'에 대해 생각할 때, 흔히 떠오르는 것은 누군가가 있고 또 다른 타자가 있어서 그 사이가 어떤 식으로든 연결된다는 이미지일 것이다. 점과 점을 잇는 선처럼, 존재와 존재 사이에는 '끈'이 있다. 과거 농경사회에서는 가족, 부족, 국가 단위였던 관계의 영역은 오늘날에 이르러서는 가상공간과 익명의 타인의 영역까지 확대되었다. 단순하고 간단했던 인간의 관계가 오늘날에는 실타래처럼 얽히고 설켜 복잡하고 거대한 망이 되었다. 관계로 인해 생겨나는 상호작용은 표면으로부터 깊이를 가지며 내면으로 뻗어나간다. 유영 작가는 이러한 '관계'의 층위가 내면세계보다 더 아래의 무의식까지 내려간다고 보았다.\r \r \r 관계를 채우다 \r \r ● 관계는 상호간의 밀접해짐을 의미하기도 하지만 끝내 채워지지 않는 간극, 즉 틈새도 포함한다. 누군가가 상호간에 관계가 형성된다고 하여 그 밀접함이 상호 간에 모든 것을 채운다는 것을 의미하지는 않는다. 유영 작가는 성긴 마대 천을 바탕으로 하여 관계의 형태인 선을 채우고, 마대의 씨실과 날실 사이의 틈새를 물감으로 밀어 넣어 주어진 환경 속에서 필요한 요소들을 관계의 틈새를 메우고자 한다. \r (2023. 7.  31) \r ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "유영",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 15,
		"exhibition_title" : "변주, 그리고 하얀 위로",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-07-20",
		"exhibition_end" : "2023-08-12",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "무늬와 공간 갤러리",
		"exhibition_img" : "https://neolook.com/archives/2023072201f.jpg",
		"exhibition_contents" : "기억의 승화\r \r ● 무늬와 공간에서는 7월 말부터 9월 초까지 하계 '예술을 통한 치유와 위로' 기획전 3, 4회 전시가 있습니다. 세번째 전시는 임창준 작가의 '변주, 그리고 하얀 위로'이며, 네번째 전시는 이은주 작가의 '하얀 거짓말, 치유의 붕대' 초대전입니다. \r \r ● 세번째 전시는 감정 이입된 사과에 대한 이야기입니다. 상처 난 사과의 변화를 매일 바라보며 어린 시절에 받은 폭력과 깊은 상처들, 그리고 극복해가는 과정들을 기억해냅니다. 작가는 고통스럽고 무거운 기억을 키치아트 기법을 응용해 오히려 화려하고 가볍게 처리함으로써 관객들이 부담 없이 접근할 수 있게 하였습니다. 혼돈스런 의식 상태, 내면의 두려움, 분노, 고통, 그리고 이러한 상처를 이겨낼 수 있었던 사랑들을 썪어 가는 사과의 색깔을 화려하게 변화시키며 표현하였고, 나쁜 앙금들이 순화되며 궁극적으로 현실 사회로 복귀하는 과정들을 보여줍니다. 사진 이미지 작업과 함께 동영상 기법을 이용함으로써 관객들의 호기심과 궁금증을 만족시킬 것입니다. \r \r ● 세번째 기획전 기간 중에는 7월 25일 (화) 저녁 6:45 이윤정 선생님의 '비폭력 대화', 7월 29일 (토) 오후3시 오승은 선생님의 '시대를 아우르는 미술이야기3', 8월 5일 (토)오후 3시에는 김소희 선생님의 '예술행위의 치유력; 내면의 상처와의 대면' 강의가 병행되고, 네번째 전시기간 중에는 8월 29일 (화) 저녁 6:45와 9월2일 (토) 오후3시에 안현배 선생님의 '예술을 통한 치유' 강의가 작가와의 대화 행사와 함께 있을 예정이오니 미리 신청해주십시오. (선착순. 02-588-2281, bonebank@hitel.net)\r ■ 무늬와 공간 갤러리\r \r \r 작고 예쁜 사과를 보다가, 잊혀졌던 아니 떠올리기 싫어 기억하기조차 피하고 있던 초등학교 시절에 겪은 선생님의 주먹질이, 교탁에서 교실 문 앞까지 종일토록 수없이 내동댕이 쳐졌던 기억이 갑자기 떠올랐다. 정말 슬프고 무서웠던 기억이었다.\r \r ● 사과를 벽에 집어 던졌다. 살펴보니 아무 상처도 보이지 않아 또 다시 집어 던졌다. 다시 보아도 외형 상으로는 아무렇지도 않게 보인다. '그때 수없이 내동댕이 쳐졌어도 겉으로 찢어진 상처는 하나도 보이지 않았지만, 시간이 지나면서 여기 저기 온 몸이 검푸르고 검붉게 멍들고 부었지. 이 사과도 겉으론 아무렇지도 않지만 속으로는 골병이 들었을거야.'\r \r \r 겉으론 멀쩡해 보이는 사과를 매일 들여다보았다. 이틀 후 껍질에 금이 간 부분이 보였고, 시간이 지나며 겁붉은 멍이 드러났다. 그것은 점점 썩어 문드러졌고, 상처를 볼 때 마다 잊혀 졌던 어린 시절 사건들이 하나 둘 떠오르기 시작했다. 그러던 어느 날 처절하게 보이던 사과는 이상하게도 위엄을 보였으며 어두운 불 빛 속에 보이는 상처입은 사과는 장엄하기까지 했다. 그리고 상처는 점점 곯아가며 변질되었다. 초파리가 들 끓고, 구더기들이 생겨 났다. \r \r ● 썪어가는 사과를 매일 대면하다 보니 처음 우연히 떠올랐던 그 날의 무서웠던 기억은, 까맣게 잊어버리고 있던, 성장기의 많은 트라우마들로 이어졌으며, 어느 날은 그것들을 극복할 수 있게 한 어머니와 아버지의 사랑을 떠오르게 하였다. 어느 날은 우리 모두를 위해 십자가에 매달려진 분의 형상까지 떠올려졌다.\r \r \r 어린 시절의 어떤 기억은 너무나도 생생하며, 두려움과 분노로 가득 차게 된다. 그리고 그 기억은 어딘가에 숨어서 그에게 나쁜 영향을 줄 수 있다. 이러한 고통들을 직면하며 순화시킬 수 있다면 정상적으로 성장 하겠지만, 그러기 위해서는 주변의 따뜻한 사랑과 배려가 필요하다.\r \r ● 폭력으로 인해 생긴 혼돈스런 의식 상태, 내면의 두려움, 분노, 고통, 그리고 이러한 상처를 이겨낼 수 있었던 사랑들을, 썪어 가는 사과의 색깔을 화려하게 칼라로 변화시킴으로써 수호천사들의 보호 속에 '절망' 속에서도 꺼지지 않는 '희망'을 표현하였다. 영롱한 빛들은 암흑 속에서 만날 수 있는 그 분의 아름다운 영과도 같다. 늑방에 진물이 찬 썪어 문드러진 육신을, 아마포, 침향, 몰약 대신에, 하얀 염료로 둘러 씌었다. 하얗게 싸인 몸체는​ 점차 형체가 없어지고, 부스러지고 먼지가 되어 하늘로 날아간다. \r \r ● 사진 이미지 작업과 함께 동영상 기법을 이용해서 폭력에 의해 멍들고 곯아가는 상처들의 기억 조각들을 모아 영원의 바다로 흘려보내고자 한다.",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "임창준",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 16,
		"exhibition_title" : "EVERY DAY, EVERY MOMENT",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-08-05",
		"exhibition_end" : "2023-08-12",
		"exhibition_status" : "종료",
		"exhibition_region" : "경기도",
		"exhibition_location" : "화성 열린 문화예술 공간",
		"exhibition_img" : "https://neolook.com/archives/2023080501b.jpg",
		"exhibition_contents" : "패턴화 된 이미지들의 생산을 통한 욕망 드러내기 작업으로 예술가의 창조성의 욕망과 연결된다. 욕망은 숨겨지고 숨겨질수록 자신을 드러내고 싶어지며, 타인을 의식하기에 욕망은 그럴싸하게 숨긴다. 욕망덩어리의 요소 이미지인 신도시의 타워크레인은 신처럼 하늘 높이 아래를 내려다보며 흙먼지 속에서 드로잉을 하고 차가운 경계의 펜스가 서 있다.\r  \r 인간이 신에게 도전하듯 모든 욕망의 덩어리들은 신이 나서 춤을 추며, 자연의 경계를 침범하여 구성하는 풍경은 생경하고 이질적으로 다가오지만 어느 순간 익숙함으로 자리 잡아 간다.\r 욕망의 창조에 대한 은밀한 감춤과 드러냄의 변증법이 개입된다.",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "최유희",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 17,
		"exhibition_title" : "검은 먹, 한 점 A Speck of Black Ink",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-04-04",
		"exhibition_end" : "2023-08-13",
		"exhibition_status" : "종료",
		"exhibition_region" : "광주광역시",
		"exhibition_location" : "광주시립미술관",
		"exhibition_img" : "https://neolook.com/archives/2023040404d.jpg",
		"exhibition_contents" : "광주시립미술관은 한국을 대표하는 수묵화가 김호석(金鎬䄷, 1957 ~ ) 작가를 초대하여 김호석 : 검은 먹, 한 점』을 개최한다. 김호석은 전통회화 양식을 계승하면서도 현대적 변용을 통한 자신만의 예술세계를 확고히 구축한 작가이다. 이번 전시 타이틀 『김호석: 검은 먹, 한 점』은 작가의 화집 『모든 벽은 문이다』에 수록된 \"검은 먹, 한 점으로 자연과 인간의 본질을 그려내고자 노력해 왔다.\"라는 글에서 차용한 것이다. 작가는 1970년대 후반부터 오늘에 이르기까지 인물화, 농촌 풍경화, 역사화, 동물화 등 다양한 작업을 하였으며 작품을 통해 우리 시대의 가치와 시대정신을 구현하고자 하였다. \r  \r 이번 전시는 작가의 초기 작품 도시 풍경 시리즈를 비롯하여 작가의 대표 작품들과 5.18광주민주화운동을 주제로 한 신작이 같이 전시되며 작품의 주제에 따라 '이 땅의 흔적', '우리 시대의 초상', '한 걸음 나아가', '필묵(筆墨)의 울림'이라는 4개의 섹션으로 나눠졌다. '이 땅의 흔적' 섹션에서는 작가의 초기 도시 풍경 시리즈 작품과 우리 사회의 부조함을 동물에 빗대어 풍자적으로 그린 작품이 전시되며 '우리 시대의 초상'에서는 단순한 선으로 작업한 1980년대 인물화와 배채 기법을 이용해 작업한 인물화 그리고 가족을 대상으로 그린 가족화 등이 선보인다. '한 걸음 나아가'섹션에서는 역사적 사건과 5.18광주민주화운동을 주제로 한 작품이 전시되며 '필묵(筆墨)의 울림' 섹션에서는 떨어진 꽃과 열매, 그리고 대나무 등 식물을 모티브로 우리 사회와 삶에 희망의 메시지를 전해주는 작품이 전시된다. \r  \r 김호석 작가는 먹의 농담을 이용한 단순한 필묵의 선으로, 때론 극사실적인 표현 방식으로 여기 지금, 이 땅의 모습을 그리고자 하였다. 이번 전시는 일상의 모습을 사실적으로, 사회의 부조리한 부분을 풍자적으로 표현하고 역사 현실의 냉혹함과 비참함을 절제된 수묵으로 깊이 있게 전한 작가의 작품을 한자리에서 볼 수 있어서 그 의미가 크다. 이번 초대전을 통해 수묵화의 전통을 이어받으면서도 현대적 표현성을 드러낸 작업을 통해 자신만의 작품 세계를 확립한 김호석 작가에 대한 다양한 담론이 미술계에서 논의 되는 계기가 되길 바란다.\r   이 땅의 흔적  ● '이 땅의 흔적' 섹션에서는 작가의 초기 작품인 도시 풍경 작품과 깊이 있는 인문 학적 성찰을 바탕으로 동물을 소재로 한 우리 사회의 부조리와 인간의 끝없는 욕망과 어리석음을 은유적으로 표현한 작품을 만나 볼 수 있다. 초기 대표작 「아파트」(1979)는 아파트 단지의 밤 풍경을 그린 작품으로 강렬한 먹빛으로 압도적인 공간감과 색채의 대비를 보여준 작품이다. 또한 1980년대 독재에 짓눌린 민중의 처참한 모습을 굴비에 빗대어 그린 「굴비」(1985)과 한용운의 시, 파리를 모티브로 하여 작업한 「한용운-파리」(1996), 「먹파리」(2012), 「탁주에 발을 씻다」(2013)에서는 파리보다 못한 인간 내면의 추함을 사실적인 묘사와 은유적 표현 방식으로 드러내고 있다.\r   우리 시대의 초상  ● '우리 시대의 초상' 섹션에서는 1980년대 단순한 선과 필묵의 강렬한 선으로 그려낸 초기 인물화 작품과 역사와 시대를 대표하는 인물을 그린작품 그리고 1992년경부터 현재까지 섬세한 관찰과 애정 어린 시선으로 그린 가족화 등 작가의 대표 인물화 작품을 선보인다. 작가는 역사적 인물, 우리시대의 아픔과 정신성을 드러내는 인물, 우리 사회를 변화시키고자 하는 인물을 모델로 작업을 하였으며 작가는 이 시대를 살아가는 사람으로서 시대를 관통하는 그들의 흔적을 남기고 드러내는 것이 이 시대를 살아가는 화가로서 해야 할 일이라는 확신에서 작업을 하고 있다.\r   한 걸음 나아가  ● '한 걸음 나아가' 섹션은 민주화 운동을 주제로 한 역사화 작품이 전시된다. 작가는 1980년대 후반 「항의-북해도 탄광노동자의 투쟁」(1989)을 필두로 역사화작업을 하였다. 이후 작가는 4.19 혁명과 1991년 5월 진압경찰에 의해 죽은 시위 대학생 강경대의 장례식 등의 역사화 작업을 꾸준히 하고 있다. 이번 전시회에서는 5.18광주민주화운동을 주제로 한 신작 「모기는 동족의 피를 먹지 않는다 1-1」(2023), 「표적」(2023), 「함께 가자, 우리 이 길을」(2022) 등이 전시된다. 작가는 5.18민주화운동을 인간성 말살에 대한 저항으로 이해한다. 인간을 동물로 취급한 학살의 역사를 예술을 통해 증언하고 기억하는 애도작업을 진행하고 있다.\r   필묵의 울림  ● '필묵의 울림' 섹션에서는 우리 사회와 삶에 대한 희망과 정화의 메시지를 전하는 작품이 전시된다. 작가는 인간과 우리 사회의 문제에서 작업의 영역을 확장하여 인간과 자연의 근원, 삶의 본질에 대해 탐구하는 방향으로 예술적 화두를 확대한다. 이것은 몽골, 유라시아 등을 여행하면서 자연의 순환과 생명과 죽음의 연기적(緣起的) 순환에 관한 작가의 고민, 깊이 있는 사유에서 시작된 것일 것이 다. 작가는 떨어진 꽃, 들판의 풀, 강직함을 상징하는 대나무 등 식물을 그린 작 품을 통해 새로운 시작과 시대의 아픔에 대해 치유와 성찰을 드러내는 작업을 한다. ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "김호석",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 18,
		"exhibition_title" : "평평한 것들 Flatness of Things",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-06-09",
		"exhibition_end" : "2023-08-13",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "성곡미술관",
		"exhibition_img" : "https://neolook.com/archives/2023060907c.jpg",
		"exhibition_contents" : "김옥선(b.1967, 서울)은 사실성과 객관성에 충실한 사진으로 땅 위를 표류하는 우리 사회의 주변적 존재와 풍경을 새겨온 작가다. 떠남과 머묾, 차이의 공존, 경계에 선 이들에 주목하는 그의 시선은 결혼 이후 건너간 제주에서 30년 가까이 살며 겪은 이주의 경험과 가족을 비롯한 주변의 이방인들을 이해하려는 시도에서 출발한 것이다. 성곡미술관의 '한국중견작가초대전'으로 마련된 이번 개인전 『평평한 것들 Flatness of Things』은 주체와 객체, 문화와 자연의 대비 너머 차이를 딛고 존재하는 다양한 '것'들의 초상을 평평한 시선으로 담아낸 김옥선의 지난 20여 년의 작업을 나란히 펼쳐 보인다.\r  \r 언어, 사고, 문화 등 서로에게 이질적인 조건과 환경 속에서 함께 사는 커플들을 담은 초기작 『해피 투게더』(2002–2004/2023)를 시작으로, 김옥선은 결혼과 취업, 여행 등 각자의 이유로 경계를 횡단하고 모험하는 이들에 대한 관심을 이어 왔다. 특히, 베를린에 거주하는 한인 간호 여성들의 모습을 담은 『베를린 초상』(2018)을 계기로 근현대 역사 속에서 각자가 지닌 이산의 경험과 그로 인한 삶의 변화를 주체적으로 꾸려가는 여성들에 주목하고 있다. 그 연장선인 신작 『신부들, 사라』(2023)는 20세기 초 사진 교환만으로 성사된 결혼으로 낯선 미국 땅으로 건너간 최초의 사진신부 '최사라'와 이름 모를 신부들을 오마주하며, 베트남, 몽골, 중국 등에서 한국으로 건너온 결혼이주여성들의 초상을 보여준다. 작가는 사진신부의 기록 자료를 재현하는 대신, 어느덧 7년에서 20년 가까이 한국에서 가정을 이루고 적응하며 살아가는 이들의 모습을 있는 그대로 담아내며 지금 우리 시대의 얼굴을 마주하게 만든다. 이번 연작에서는 기존의 작업과 확연히 구분되는 극적인 조명 연출이 돋보인다. 세 방향에서 조명을 비춤으로써 빛의 효과를 극대화하고 인물에 입체감을 부여하는 고전적인 인물 초상의 조명 방식을 그대로 사용한 것이다. 옛 사진관 사진을 떠올리게 하는 레트로한 배경과 더불어 이와 같은 시도는 황학동의 한 사진관을 섭외하며 구체화되었는데, 사진관을 거쳐 간 수많은 한국인의 얼굴과 마찬가지로 새겨진 결혼이주여성의 초상은 그 또한 오늘날 우리 사회를 구성하는 다양한 얼굴임을 환기하고 증명한다.\r  \r 김옥선의 사진에서 익명화된 이 이름 모를 얼굴들은 시공간을 넘어 서로를 비춘다. 주목하고자 하는 것은, '민족의식에 기반한 독립운동에서의 활약'이나 '외화벌이'와 같은 거시적인 목적과 성과에 기대어 기록되거나, '가족을 위한 희생'과 같은 부풀려진 서사 속에서 소비되어 온 이 개별 주체들을 김옥선이 달리 그려내는 방식이다. 그는 이 미시적인 존재들이 이주와 정착, 꿈의 실현, 가족의 형성 등 개인적인 삶의 영역에서 내린 선택들에 주목하고, 그들이 살고 있는 현재를 가시화한다. 그런데도 경계 밖으로 늘 미끄러지는 이들의 존재를, 김옥선은 사진을 통해 움켜쥔다. 오랜 시간 대상을 바라보고 사실적으로 포착하는 김옥선의 다큐멘터리 초상은 우리로 하여금 사진 속의 대상을 직시하고 그 이면의 의미를 마주하게 한다. 대상이 그 장소에 실재함을 기억하고 증거하는 사진 본연의 목적에 충실하며, 실물 크기로 확대된 사진 속 얼굴과 시선을 교환하게끔 하면서 말이다. \r  \r 김옥선의 사진에서 인간, 자연, 사물은 평평한 세계에 놓여 서로를 가리켜 보인다. 이국적인 낙원의 땅을 욕망한 인간에 의해 이식된 야자수가 어느덧 제주를 상징하는 식물로 자리 잡았듯, 김옥선은 제주의 나무들에서 다문화 가정의 아이들을 비롯해 그간 담아왔던 이방인들의 얼굴이 겹쳐 보였다고 말한다. 신작 영상에서 작가는 경계를 표류하며 새로운 터전에서 끊임없이 자신의 자리를 만들어 가는 이 존재들을 떠올리며 '야자수 인간'을 제시한다. 야자수의 외양을 하고 제주 곳곳의 풍경에 이질적으로 녹아드는 야자수 인간의 초상은 이들 각자를 연결하고 상징하며, 나아가 인간/자연, 유기체/비유기체 등의 구분을 교차-횡단하는 트랜스적 존재에 대한 작가의 상상적 산물이다.\r  \r 2023년 착수한 『아다치 초상』은 재일교포 2세, 연변 등 중국에서 온 교직자, 일본인-미국인 부부와 그들의 자녀 등 재일외국인의 얼굴을 보여준다. 집과 근무지, 주변 동네와 자연, 신사 등 그들이 몸담은 다양한 장소를 배경으로 촬영한 이번 시리즈는, 각자 좋아하는 제주의 풍경 혹은 그들이 머무는 실내 공간을 배경으로 제주의 이방인을 담은 전작의 양식들이 종합된 듯 보인다. 『베를린 초상』에서 동일한 형식의 이미지를 반복적으로 열거하되 자유로운 포즈를 허용하는 등의 유연성을 견지했다면, 『아다치 초상』에서 그 유사성은 더욱 느슨해진다. 대상의 움직임을 제한하는 삼각대와 시트 필름 대신 디지털카메라를 사용하면서 보다 자유로운 카메라 워킹이 가능해졌기 때문인데, 그로 인해 인물의 자연스러운 모습과 그들의 일상적 삶에 더욱 가까워진다. \r  ● 홀씨처럼 날아온 이 존재들은 어느새 지극히 평범하고 일상적으로 우리 곁에 자리한다. 김옥선은 『빛나는 것들』(2011–2014/2023)에서 뒤엉킨 잔가지와 넝쿨, 이끼가 잔뜩 낀 나무 둥치, 길 밭에 볼품없이 자란 야자수에 주목한다. 무분별한 개발이 휩쓸고 지나간 지금의 제주에서는 이 평범한 풍경마저도 찾아보기 어렵지만, 이 특별할 것 없는 주변적 존재들은 여전히 사진 밖으로 생명력과 존재감을 발산하는 듯하다. 『순수박물관』(2016)에서도 반핵 기호가 그려진 버려진 탁자, 손때 묻은 온도계, 지나간 계절을 뒤로 하고 우두커니 놓인 선풍기는 각자 그들이 놓인 장소의 흔적과 관계의 기억을 품은 채 잔존한다. 이처럼 초상사진의 방식을 빌어 담아낸 자연과 사물의 장면에는 이들을 독자적인 객체이자 존재로서 호명하고 존중하는 작가의 의도가 들어 있다. 김옥선은 우리의 세계가 인간과 자연 그리고 비유기체적인 사물들이 함께 얽히고 영향을 주고받으며 만들어지는 것임을 사진을 통해 아로새긴다.\r  \r 2차원 평면에 인화된 사진 매체의 고유한 평면성을 넘어서, 김옥선이 말하는 '평평함'은 무엇일까. \r 너와 내가 '평평하다'는 것은 각자가 딛고 있는 지면이 굴곡 없이 고르다는 것을 의미한다. 그건 우리 각자가 동등한 선상에 서 있다는 것이며, 서로가 위치한 장소를 긍정하는 것은 곧 그 존재 자체를 인정하는 것이다. 그런 의미에서 김옥선의 카메라에 담긴 대상들은 인간, 자연, 사물의 구분과 인종과 젠더, 국경 등 각종 위계에서 자유로운 평평한 세계에 놓인다. 이처럼 각자의 다름을 있는 그대로 드러내는 김옥선의 사진은 '나'와 다른 존재를 이해하며 '우리'의 외연을 확장해 나가려는 노력이다. 그렇게 서로의 존재를 그러쥘 때, 서로가 정박해 있는 자리를 긍정할 때 우리 안에 자라날 환대의 가능성을 발견하게 되지 않을까. ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "김옥선",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 19,
		"exhibition_title" : "Lands and Legends",
		"exhibition_registDate" : "2023-08-08 11:34:08",
		"exhibition_start" : "2023-07-20",
		"exhibition_end" : "2023-08-13",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "미셸하튼",
		"exhibition_img" : "https://neolook.com/archives/2023072007c.jpg",
		"exhibition_contents" : "㈜스타트아트코리아가 주최, 주관하는 미셸 하튼 (Michelle Harton)의 개인전을 오는 7월 20일부터 8월 13일까지 청담동 \"갤러리 차만\"에서 개최한다.\r \r ● 미셸하튼은 아일랜드를 기반으로 활동하는 작가이다. 북아일랜드의 Fermanagh College에서 회화를 전공하였고, 지난해 『스타트아트페어 서울 2022』를 시작으로 국내에서 처음 작품을 선보이며 한국에서의 활동에 본격적인 시동을 걸었다.\r \r \r 작가는 세계 각지를 여행하고 생활하며 관찰한 풍경과 각국의 민화와 같은 구전 이야기들을 작가만의 시각으로 재해석하여 추상적인 형상과 아름다운 색으로 조화롭게 담아낸다. 특히 작가는 작품을 통해 보는 이들이 더 많은 생각과 호기심을 가질 수 있도록 유도한다. 작품에 의미를 크게 부여하지 않아 관람객은 작가가 만든 신비로운 꿈의 세계속을 여행하며 에너지를 충전하며, 각자의 취향과 기분에 맞게 작품을 다양한 방향으로 설치하여 새로운 이야기를 상상할 수 있도록 한다. 이렇게 작가의 그림으로 각자의 개인적 경험과 기억으로 관람객들은 상상의 나래를 보다 다채롭게 펼칠 수 있다. 예를 들어, 시골의 작은 별장에 사는 것은 누군가에겐 삶의 목표일 수 있지만 누군가에겐 불길한 기운을 가져다주 듯 각자의 추상적인 방식으로 유추하기를 유도한다. \r 한국-아일랜드 수교 40주년 맞은 올해 서울에서 진행되는 미셸의 첫 한국 개인전에서는 작가의 주요 연작인 'The Hollow' 와 'The Land of Gemini' 연작 20여 점과 이번 전시를 위해 특별히 작업한 한국의 구전 이야기를 바탕으로 하는 'Korean Folklore' 연작 10여 점 등 30여점의 작품들을 다채롭게 선보일 예정이다. 이번 전시에서 특히 주목해야 할 작품은 「Korean Folklores」 시리즈이다. 시리즈 중 \"Loyal Jindo (돌아온 백구)\"는 국내에 대단한 파장을 일으켰던 진돗개 \"백구\"가 대전으로 팔려가 7개월만에 300km의 거리를 이겨내고 주인의 품으로 돌아온 이야기를 그려낸 것이다. 또한, 서양과 동양의 신화 속의 용의 캐릭터성과 인식의 차이로부터 영감을 받은 \"Yong (용)\" 이란 제목의 작품은 한국 신화에 등장하며 물 속에 서식하며 절대적인 힘으로 인간을 돕는 자애로운 존재로 여겨지는 용을 표현한 작품이다. 이처럼 아일랜드 작가가 한국의 다큐멘터리와 신화에 영감을 받아 작품으로 창작한 것은 꽤나 신선하고 이례적이다. 한국인과는 꽤나 다른 외국인의 시선으로 바라본 색다른 한국을 작품을 통해 감상해볼 수 있다.\r \r \r 이번 미셸 하튼의 아름다운 자연의 소리가 어우러진 음악과 신비로운 상상의 풍경들이 펼쳐지는 『Lands and Legends』 전시를 통해 관람객 모두가 내면 속 자신을 돌아보고 강인한 내적 에너지를 채워 갈 수 있는 의미 있는 시간이 될 수 있기를 기대해 본다.\r ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "미셸하튼",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 21,
		"exhibition_title" : "무너진 하늘, 솟아날 구멍",
		"exhibition_registDate" : "2023-08-08 11:34:28",
		"exhibition_start" : "2023-08-08",
		"exhibition_end" : "2023-08-29",
		"exhibition_status" : "종료",
		"exhibition_region" : "대전광역시",
		"exhibition_location" : "이응노미술관",
		"exhibition_img" : "https://neolook.com/archives/2023080802b.jpg",
		"exhibition_contents" : "불안으로부터의 탈주 혹은 현재를 살지 말자는 말의 역설  ● 나는 늘 시달렸다. 무언갈 해야 하고, 생각해야 하고, 생산해야 하고, 노동해야만 했다. 하지 않으면 불안해서 미칠 지경이었다고 작가는 고백한다. 왜 노동해야만 했는가(그리고 해야만 하는가). 노동해야만 한다는 자기강박이 없었더라면 불안하지도 시달리지도 미치지도 않을 것을. 그러나 이런 속 편한 생각이 섣부른 결론일 수는 없다. 노동은 인간의 본질이고 삶의 의미이기 때문이다. \r  ● 문제는 예술노동의 특수성에 있고, 무용한 노동의 희귀성에 있다. 모든 노동은 목적 지향적이다. 목적이 주어지고, 수행(방법)이 주어지고, 보상이 주어진다. 전제된 틀을 받아들이고 수행하면 된다. 그러나 예술노동은? 목적도 열려있고(아예 목적이 없다고, 그러므로 예술은 목적 지향적이지 않다고 해도 좋다), 수행(방법)도 열려있고, 보상마저 열려있다(움베르토 에코는 열린 의미에 예술의 특수성이 있다고 했다). 전제도 없고, 지침도 없는, 그리고 여기에 어쩌면 사례조차 없는(장 프랑수아 리오타르는 예술이 재현 불가능한, 매번 매 순간 일회적인 사건이라고 했다) 노동이기에 예술노동은 신성하다. 노동 없이 살아가기를 수행(형식실험)하는 노동이기에 신성하다. 세워진 노동을 수행하는 것이 아니라, 스스로 세우는 노동이기에 숭고하다. \r  ● 여기에 하얀 노동이 있다. 무용해서 신성하고 숭고한 노동이 있다. 작가가 하는 일 중 가장 많은 시간이 걸리는 일이 태피스트리 짜기이다. 큰 걸 짜는 데 7시간이 걸리고, 작은 걸 짜는 데 3시간이 소요되는 일이다. 혹자는 태피스트리는 여하튼 하다못해 차 깔개로도 쓸 수 있지 않으냐고, 그래서 무용한 노동이 아니라고 할지도 모르겠다. 그러면 작가의 노동이 쓰임새 있는 노동, 목적 지향적인 노동이 되고, 그러므로 예술노동의 특수성을 부정하는 딜레마에 빠진다. 그러므로 하얀 태피스트리 조각들은 쓰임새 없는 노동, 목적이 없는 노동을 증명하는, 그래서 무용한 노동, 예술노동의 증거로 간주 되어야 한다. \r  ● 태피스트리 얘기가 나와서 하는 말이지만, 여기에 좀 더 본격적인 태피스트리가 있다. 작가가 어릴 때 외할머니는 TV가 바보상자라고 했다. 아마도 그 말끝에 TV 볼 시간이 있으면 그 시간에 공부나 좀 하라는, 좀 더 생산적인 일(그러므로 목적 지향적인 일)을 하라는 주문이 생략돼 있을 것이다. 그리고 코비드 19를 맞았고 봉쇄령이 떨어졌다. 꼼짝없이 작업실에 갇히는 신세가 된 작가는 이참에 평소에는 잘 보지도 않던 TV나 좀 볼까 했다. 그런데, 할머니의 말(질책)이 자석처럼 떠올랐다. 그래서 작가는 자구책을 찾아냈다. TV를 보면서, 동시에 태피스트리를 짜기로 했다. 할머니가 보기에 생산적인 일을 할 수 있었고, 작가는 작가대로 TV를 볼 수 있어서 좋았다. 양심에 가책 없이, 죄의식도 없이 자기가 할 수 있는 일을 할 수 있어서 좋았다. \r  ● 그러므로 태피스트리 짜기는 할머니가 보기에 생산적인 일이지만, 작가에게는 무용한 일(그러므로 예술노동의 특수성과도 통하는)을 하기 위한 구실일 수 있다. 무용한 일과 유용한 일, 생산적인 일과 비생산적인 일의 차이에 대해서, 그래서 예술노동의 특수성에 대해서 말해주는 에피소드라고 해도 좋다. \r  ● 그렇게 작가에게 태피스트리 짜기는 노동해야 한다는, 노동에 대한 자기강박과 불안으로부터 도망가게 해주는 구실이고 계기였다. 모르긴 해도 작가는 작업(그러므로 무용한 노동)이 막힐 때마다 태피스트리 짜기로 도망갔을 것이고, 그래도 여하튼 그 순간만큼은 뭐라도 하고 있다는 자족감으로 도망가고 싶은 충동을 느꼈을 것이다. 노동을 통해서 노동으로부터 탈주한다고 해야 할까. 그러나 여하튼 사람을 도구로 만들어 소외시키는 노동 그러므로 도구화된 노동으로부터 자유로운 사람은 없다는 현실에 삶의 부조리가 있고, 무용한 노동과 유용한 노동의 경계가 불분명하다는 데 예술의 어려움이 있다. 그러므로 작가의 작업은 현재 그 불분명한 경계를 분명하게 만드는 중이라고 해도 좋다.\r  ● 그렇게 작가는 도구적인 노동의 현실로부터 예술로 탈주한다. 그리고 그 탈주는 때로 과거를 향하고, 더러 오지도 않은 미래를 향한다. 과거로 치자면 자기 삶을 되돌아보는 것, 그리고 좀 더 먼 경우로는 유년 시절의 추억을 되불러오는(작가가 과거에 잠기는 일이라고 부르는) 것으로 나타나고, 미래로 치자면 예술과 비예술의 차이를 분명하게 해줄 불분명한 경계를 더듬어 찾아가는 것으로 나타난다. 그리고 어쩌면 회고적이고 과거지향적인 경우에 대해서는 상당 부분 현실에서 예시되고 있지만, 미래의 경우에는 현재 목하 실험 중이라고 해도 좋다. \r  \r 작가는 프랑스 유학 10년 동안 총 아홉 번 이사를 했다. 매번 이사할 때마다 물건들을 버렸지만, 끝까지 살아남은 물건들이 있었다. 옷, 성경책, 미술 재료, 작품, 레퍼런스 북 같은 일상적인 물건들이고 애틋한 물건들이다. 얼핏 짐스러운 물건들이지만, 버릴 수 없었던 물건들이다. 이 물건들 하나하나를 작가는 랩으로 고이 쌌다. 작가의 고백처럼 집착과 소유와 자본에 대한 이야기일 수도 있겠고(비 혹은 반경제적인, 그래서 경제적 가치를 재고하게 만드는 조르주 바타이유의 잉여?), 초현실주의에 연유한, 그 자체로는 무용하지만 어떤 시상을 불러일으키는 시적 오브제(앙드레 브르통)일 수도 있겠고, 자신의 취향을 반영한 작은 미술관(분더카머)일 수도 있겠다. 그리고 작가와 호흡을 같이한, 작가의 숨결이 배어있는, 작가의 또 다른 분신과도 같은, 죽은 사물들에 바치는 오마주일 수 있다. 사람이 죽으면 염을 하듯 죽은 사물들을 랩으로 고이 싸서 예의를 표시한 것이다. \r  ● 그 이전에 작가는 스카치테이프, 실, 노트, 다이어리와 같은 일상적인 물건들을 소재로 트로피를 만들어 자축했다. 매일 똑같은 일상이 반복되는 만큼 매번 똑같은 계획을 반복했는데, 매일 똑같은 스케줄을 쓰고 있었던 2년간 그 사실을 전혀 눈치채지 못했던 자신의 헛된 노력에 바치는, 헛된 강박에 바치는, 그러므로 무용한 노동에 바치는 오마주라고 해도 좋다. 그리고 귀국 이후에는 화분들이며 화초들이 이런 취향의, 제의의, 오마주의 대상이 된다. 작가의 사사로운 개인사로부터, 그리고 생활사로부터 추상 된 작업이라고 해도 좋다. 작가의 실존적 조건이 움직이는 만큼, 미술관(앙드레 말로의 상상의 미술관)의 콘텐츠가 바뀌는 만큼 향후 또 다른 대상을 찾아 옮겨갈 것이다. \r  ● 그리고 작가는 프랑스 유학 중 일시 귀국했을 때 그동안 집(교회)이 변한 것을 알게 된다. 아마도 흙 마당이었을 정원이 콘크리트 정원으로 바뀌었다. 그렇게 작가는 콘크리트로 건물의 구조물이 바뀌던 시절에 대한 어렴풋한 향수를 간직하고 있고, 그 기억을 공간설치작업으로 풀어냈다. 그러므로 어쩌면 향수를 소환하고 기억을 호출하는, 존재의 원형 혹은 원형적 자기를 되불러오는 작업일 수 있겠다. 여기서 원형은 전형보다 깊다. 사회적 합의에 이른 기호, 공적인 기호(롤랑 바르트의 스투디움)가 전형이라고 한다면, 원형은 사사로운 기억을 넘어서는 아득한 기억과 상처가, 그리고 위로가, 그러므로 치유가 무분별하게 몸을 섞고 있는(푼크툼?) 무의식의 지층에 속한다. \r  ● 그러므로 작가는 어쩌면 그 무의식의 방을 재현하고 있을 수 있다. 안온한 느낌의 그 방에는 뜯긴 벽지와 함께 창을 통해 들어온 빛 조각이 면을 그리며 드리워져 있다. 그리고 빨랫줄과 함께, 빨간 고무 물통에 텍스트들이 둥둥 떠다닌다. 아마도 회고적인 텍스트들이며 회향적인 텍스트(마르셀 프루스트의 잃어버린 시간을 찾아서와 같은)일 것이다. 여기서 물은 무의식을 상징한다. 과거로 건너가는 관문이라고 해도 좋다. 마치 유년 시절 그랬던 것처럼, 그 물속에 작가는 잠긴다. 그리고 텍스트를 읽는다. 재생을 위한 의례라고 해도 좋고, 거듭나기 위한 통과의례라고 해도 좋다. 아득한 자기, 잊힌 자기, 그러므로 어쩌면 상실한 자기(자기_타자)와 대면하는 계기라고 해도 좋을 것이다. \r  ● 그렇게 작가는 노동을 해야 한다는, 무용한 노동을 해야 한다는, 무용해서 유용한 노동을 해야 한다는 자기강박과 불안으로부터 탈주를 감행한다. 잃어버린 과거로, 그리고 아직 오지도 않은 미래를 향해.",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "김들림",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 22,
		"exhibition_title" : "유시도 流澌島 YUSIDO",
		"exhibition_registDate" : "2023-08-08 11:34:28",
		"exhibition_start" : "2023-08-09",
		"exhibition_end" : "2023-08-14",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "갤러리 인사아트",
		"exhibition_img" : "https://neolook.com/archives/2023080901d.jpg",
		"exhibition_contents" : "\"우리가 얻은 물질의 조각에 또 다른 상징적 조각이 더해진다. 인간은 기다림과 욕망과 언어로 몸을 감싸고서야 생을 마주한다. 그런 연약한 모습으로 집단의 폭력에 노출되지만, 동시에 예술을 통해 다시 활기를 찾고, 끝없이 새로워진다.\" 라고 카프카가 말하였다.\r 유시도(流澌島)에서 얼음이라는 물질적인 덩어리는 인간 내면에 존재하는 욕망을 상징하고 이 얼음이 녹으며 순수한 물로 돌아감으로써 욕망으로부터 자유로워지고 싶은 바램을 담아 보았다. (작가노트 부분 발췌) ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "현덕식",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 23,
		"exhibition_title" : "비우고 채우기",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-08-10",
		"exhibition_end" : "2023-08-20",
		"exhibition_status" : "종료",
		"exhibition_region" : "경기도",
		"exhibition_location" : "운중화랑",
		"exhibition_img" : "https://neolook.com/archives/2023081011d.jpg",
		"exhibition_contents" : "이번 전시는 작업구상 단계부터 제작과정 중에 발생한 여러 고민들이 고스란히 결과물로 구현되었다.\r \r \r 비우고 다시 채우기 \r \r ● 첫 개인전을 치룬지 16년이 지났다. 틀을 깨고 담론을 형성하며 한 번쯤 생각하게 만드는 전시를 해야 한다는 강박 때문인지 언젠가부터 비슷비슷한 전시를 보면서 권태로움을 느껴왔다. 이쯤 되면 나도 내 작업도 세탁소든 정비소든 리셋 할 수 있는 어디든 들어가 모두 다 비워내고 다시 새롭게 채우는 것이 필요했다. 총량의 한계가 있기 마련이니, 비워야 할 것이 재료나 형태의 물질이건 형식이나 생각과 같은 비물질이건 뭐든 비워야만 그 자리에 다시 채워 넣을 수 있을 것이다. 그러기 위해 이번 전시의 제목을'비우고 채우기'로 정했다. 어쩌면 이번 전시엔 빛 작업이 안 나올 수도 있겠다 싶었는데... 모두 비우는 것이 쉽지 않았다... 그래서 반만 비워본다.\r \r \r 일차적으로 형광물질을 혼합하여 캔버스에 밑그림을 그리고, 그 위에 특별히 제작된'자외선 로고라이트'를 이용해 일정 형태의 이미지글라스 필름을 투영했더니 눈에 보이지 않는 자외선이 평면작업에 개입하며 예상치 못한 색의 변화를 보여주었다.\r \r \r 작품의 가치와 예술노동에 관하여 \r \r ● 그저 비어 있는 공간에 무엇이든 채워 넣기로 한다. 때로는 채우는 과정만으로도 뜻밖의 아름다움을 가져다 줄 수도 있을 것이다. 제주도에서 재단해 온 현무암 벽돌의 수많은 구멍들을 금으로 메워 넣었다. 놀라운 자연의 완성품이 다시금 금전적 가치에 아름다움을 더해 되살아날 수 있을 것인가? 그리고 금값은 장기적으로 오르기만 할 테니 자연스럽게 작품가격도 천천히 오르겠지... \r \r \r '무엇을 그릴 것인가? 왜 그리는가?'의 근원적인 질문과 더불어 갤러리에서의 전시라 판매와 금전적 가치에 대한 고민도 동반되었다. 작가가 이 세상에 못 그릴 것이 있을까? 초등학교 때는 부루마블 게임도 그렸고, 유학시절에는 화투도 그렸다. 이번엔 단순히 돈을 그려보았다. 막상 시도해보니 지폐는 모사로 그려내기에 그리 호락호락한 대상은 아니었다. 지금 당신의 지갑에서 아무 지폐나 꺼내 자세히 들여다본다면 그 이유를 알게 될 것이다. 대부분 일상에선 자세히 들여다보지 않고 대략의 형태로만 사물을 인식함으로, 이 작품을 멀리서 보았을 때 관객들이 조우하게 될 리얼리티는 또 하나의 감상 포인트일 것이다. \r \r ● 작업의 과정은 이렇다. 그리는 행위를 하루 노동으로 간주하여 8시간 동안 오만원권 지폐 앞면(심사임당이 그려진 한쪽 면) 한 장을 그대로 모사해 보았다. 그리고 일당을 이십만원으로 올려 오만원권 지폐 4장도 그려서 비교해보기도 했다. 결과는 신사임당은 어디가시고 다른 분들이... 다시는 그리고 싶지 않다. 같은 것을 반복적으로 그리는 행위, 다음 날 또 그려야 한다는 상상만으로도 몹시 괴로웠다. 이와 비슷하게 국자에 납을 녹여 십 원짜리 동전도 8시간 조각해 보았다.\r 예술가가 하루 8시간 동안 최선을 다해서 제작한 보이지 않는 노동의 가치와 실재하는 화폐의 금전적 가치에 대한 여러 생각들이 교차하는 순간이다.\r \r \r 작품을 제작하지 않고 구매하다 \r \r ● 전시구상을 위해 인터넷 검색을 하던 중 신선한 조명 상품을 발견했다. 온라인에서 검증받은 아이디어 제품들은 품질과 디자인 그리고 상품성면에서 나름의 이유가 있겠지 싶었고, 그렇다면 작가의 시선으로 보았을 때 구매 욕구를 일으키는 제품들은 어떤 특징들을 가지고 있을까? 궁금했다. 이처럼 단순하게 시작한 상품 검색은 ○상품성을 끌어내는 디자인 ○최신 기술을 접목한 발 빠른 상품화 ○제품 모방행위 ○가격 책정 기준 ○품질 기준 ○유통구조의 이해 ○예산과 환경을 고려한 합리적 소비 ○구매 제품의 실재적 가치 ○문화와 유행 ○예술적 의미 ○상업미술시장과의 비교 ○현대미술의 과학기술 접목 등 의식의 흐름에 따른 다양한 사고로 이어졌다. 그 결과, 이러한 구매활동 행위 자체가 전시속의 전시의 형태로 구현 가능해 보여 구매한 레디메이드를 그대로 전시하는'구매작업'을 진행하게 되었다. \r \r \r 사고와 감각의 연결 - 과정에서 나오는 자연스런 결과물 \r \r ● '구매 작업'과 '빛으로 채우기'작업 과정에서 단편적으로 떠오른 아이디어 몇 개는 자연스런 연결지점이 있으리라는 예술적 감각만을 믿고 실험적으로 구현해 보았다. ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "허수빈",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 24,
		"exhibition_title" : "환영의 정원 Garden of the illusion",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-08-10",
		"exhibition_end" : "2023-08-27",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "갤러리 도올",
		"exhibition_img" : "https://neolook.com/archives/2023081001c.jpg",
		"exhibition_contents" : "김미라가 표현해 낸 형상은 사실적이면서 추상에 가깝다. 외형이 있지만 정확히 보여주지 않는다. 안과 밖의 구별이 불분명한 경계로 기하학적인 면에서 사물들이 등장한다. 투명하게 번지는 색채로 안을 들여다볼 수 있게 만드는 구성이 작업의 매력이다. 그런 작가가 이번엔 식물의 형상을 들고 나왔다. 아름답게 화면을 채우는 방식으로 잎은 섬세하게 선이 모이고 색은 겹치면서 또 다른 색을 보여준다. 공간의 형성보다는 보다 가깝게 평면에서 추상적으로 나타난다. 반복되지만 모호하게 잎은 여기서 기억을 환기시킨다. 오랜 시간 일관되게 주장해 온 소재로 기억은 포괄적이지만 분명하게 때로는 불분명한 성격이 있다.\r  \r 화려한 색채가 있지만 현란하지 않으며 몽환적인 느낌에서 장면이 연출된다. 자연스레 흐르는 시간처럼 이렇다 할 결론 없이 작가는 잎을 그려 넣는다. 전작이 공간의 깊이감을 비틀어 기리코의 작품처럼 초현실 성격에서 무엇이 나타났다면 최근에 발견된 식물은 현실적 느낌이 강하다. 겹치고 교차되는 시선 속에 어떤 것을 덮어버리는 일로서 숨김과 감춤이 있다. 어느 날 찾아오는 감성으로 형상이 구사되지만 근접할수록 다른 것을 연상시키게 만드는 것이다. 특별한 양식이나 틀도 없는 것이 현대회화의 매력인 것처럼 화면은 물감층을 전제로 장면을 선사한다. 무의식의 내부에 저장된 기억을 확인하는 것으로 이는 베르그송의 이미지의 기억을 통한 시간의 지속성과 관련이 있다. 존재를 확인하는 일들로 재현은 잘 드러나지 않지만 작가에게 있어 기억과 시간은 작업에 중요한 요소이다. 지각했던 경험들 안에 의식의 흐름을 따라간다.\r  \r 극복되면 다시 찾아오는 정서로서 떠오른 기억이 현재 본인의 심리상태와 연결되고, 하나의 지속적인 존재로서 자신의 삶을 확인받고자 한다. 작가의 식물은 과거를 거슬러 올라가는 여행이면서, 재구성된 기억을 통해 삶을 창조하는 수단이 된다. 삶이 지속된다는 증명으로 잠시 잊었다가도 어느 날 기억으로 등장하는 것이 그러한 이미지들을 통해 순간들을 확인받는 희열이 이런 창작활동을 낳게 했다. 갈수록 빠르게 변화되는 세상 속에서 인간은 이상과 현실 사이에서 갈등하기 마련이다. 기억은 이 두 의미 사이에서 얼마만큼의 비중을 차지할까. 삶이 있는 한 반복되며 어쩌면 나라는 존재를 확인받는 유일한 것인지도 모른다.",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "김미라",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 25,
		"exhibition_title" : "Marking Time",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-08-11",
		"exhibition_end" : "2023-08-20",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "갤러리 담",
		"exhibition_img" : "https://neolook.com/archives/2023081101a.jpg",
		"exhibition_contents" : "갤러리 담에서 8월에 미국에서 활동중인 백지혜의 Marking Time이라는 제목으로 개인전을 연다. 1986년 한국 서울에서 태어나 2008 년 영국 Kingston University 에서 학부를 졸업하고 뉴욕 Pratt Institute 에서 순수 미술 석사 학위를 취득하였다.  뉴욕에서 여성의 심리와 사회적 이슈를 바탕으로 한 순수 사진과 Mixed Media 작품 활동을 이루어 가고 있다.\r 이번 우리나라에서는 처음 소개하는 백지혜 작가의 작품에서는 시간에 표시하기라는 컨셉으로 작품을 보여주고 있다. ■ 갤러리 담  \r 누군가 그랬다. 나이가 들수록 시간이 빨리 흐르는 것처럼 느끼는 이유는 기억력이 감퇴하기 때문이라고. 30대가 된 이후 빛처럼 빠르게 스쳐가는 시간을 보내며 훗날 지금을 떠올린다면 어떠한 기억들이 남아 있을지 궁금할 때가 있다. 빈틈없이 행복한 또는 어두웠던 순간들만 남으려나, 일상 속의 나의 소소하고 사소한 노력과 실수들은 어느 정도 시간이 지나면 기억에서 전부 사라지려나.\r  ● 나의 작업은 삶에 대한 솔직함의 기록들이다. 최대한 있는 그대로의 아픔과 행복이 공존하는 순간들을 표현하고자 했다. 삶이 늘 행복하지도, 늘 고통스럽지도 않듯, 늘 고요하지도, 늘 소란스럽지도 않듯. 팬데믹이 가져다 준 정적인 고요함은 먹먹한 조용함과 함께 나를 찾아왔다.\r  ● 그 이후 나는 매일 같이 주변의 지극히 사소한 것들을 찬찬히 또는 빠르게 마주하고 있다.\r 시시푸스의 형벌처럼 늘 분주하게 반복되는 삶, 아름답고 찬란한 것들이 가져다 주는 환희, 아픔을 자연스럽게 받아들이는 의연함, 언젠가 결국 삶이 허무하게 끝날 지라도 지금의 삶의 전부인 작은 기억들을 끊임 없이 기록해 나가고 싶다. ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "백지혜",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 26,
		"exhibition_title" : "불꽃-대지 Flame-Earth",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-08-13",
		"exhibition_end" : "2023-08-31",
		"exhibition_status" : "종료",
		"exhibition_region" : "경기도",
		"exhibition_location" : "설미재미술관",
		"exhibition_img" : "https://neolook.com/archives/2023081304a.jpg",
		"exhibition_contents" : "추경: 상실된 그러나 다시 회복된 불꽃  ● 1950년대 중반 뉴욕에서 활동했던 추상표현주의자들 사이에서 그림의 마감 문제는 학술대회나 비평글에서 자주 논의된 주제였다. 시간이 지나 대부분의 미술작가들은 그림의 마무리보다 시작이 보다 수월하다는 사실에 동의했다. 대부분의 경우 모든 미술작가들이 추상을 같은 방식으로 다루진 않는다. 일부의 화가들은 자신들의 그림을 쉽게 시작하는 만큼 쉽게 마무리할 수 있지만, 다른 화가들은 정확한 해결책을 찾아 어떤 안료를 사용할지, 어떻게 붓을 구사할지 고심한다. 이는 어떤 차원에서, 특히 형태와 표현에 있어서 하나의 관점을 발견하거나 이를 정확히 적용하는 방법에 있어서 추상화가 사실주의적인 그림보다 더욱 어려울 수 있다. \r  \r 추경의 회화가 기반하고 있는 사유는 자연을 통한 통합(unity)인 듯 보인다. 그녀의 관점은 명확하다. 이는 추경의 추상이 갖는 물질성(physicality)이 사실적인 감성의 맥락 속에 자리잡고 있음을 시사한다. 하나가 다른 하나를 반드시 배척하는 것은 아니다. 추경은 자신의 회화에서 동아시아의 회화가 필수적인 구성요소라 여겨온 시간과 공간으로부터 육체를 분리시키는 거리로부터 자신을 임의적으로 소거했다. 이는 나아가 불필요한 결과를 초래하는 욕망으로부터 자신을 제거한다. 오히려 그녀는 자연이 자신을 인도하는 자연과의 일체감(a sense of unity)에 집중한다. 그녀는 이 점에 기반해 현재 생활하고 작업하며, 열정을 불태운다. 추경은 또한 이에 기반해 비존재의 존재로의 전환을 포착하는 언어적 간극을 발견한다. 아울러 이에 기반해 그녀의 열정은 공간과 시간을 정의한다.\r  \r 내가 이해한 바로는 추경의 작업은 '돌가루'(stone dust)를 바탕에 도포해 층을 형성한 후 캔버스에 아크릴로 단색조의 바탕을 만든다. 이후 아크릴 페인트를 도포한 표면 위에 바인더를 바른 후 한지를 부착한다. 그리고 추경의 연작 「불꽃-자연을 아우르며」(Flame-Embracing Nature)에서 보듯 때때로 목탄가루를 한지 위에 도포하기도 한다. 그녀의 개념은 자연으로부터 직접 차용한 것이며 보이지 않는 그림 위에 물을 바른 후 토치(blowtorch)를 사용해 한지 위에서 불꽃 작용의 정점(a culmination of fire)을 보여준다.\r  \r 추경에 의하면 \"불(fire)은 캔버스 위에 새로운 세계를 창조하며\" 그 결과 \"불꽃(flames) 사이로 새로운 장면이 나타나고 사라진다.\" 이러한 언급은 추경이 신비주의에 관심을 가지고 있음을 시사한다. 이는 한지를 화염으로 태우는 행위에 의해 정점에 도달하는, 막이나 층의 형성과는 정반대의 과정에서 명백히 드러난다. 박영택 교수(미술평론가)는 이러한 교차적인 과정을 다음과 같이 설명한다. \"추경의 작품에는 유채색과 무채색, 필연성과 우연성, 창조와 파괴, 생명과 죽음, 평면과 입체, 자발성과 우발성이 공존한다.\" 박영택 교수는 \"추경의 회화가 본질적으로 조각적\"이라고 생각한다. 이러한 서술은 두 가지 관점으로 해석할 수 있다. 하나는 그녀의 작업방식이 조각가의 작품처럼 체계적인 물질성을 시사하는 듯, 막이나 층을 개입시킨다는 것이다. 다른 하나로 작가가 흙, 물, 불, 바람과 같은 자연에서 찾은 모티브를 이용해 이차원적 모방을 초월하는 현존(a presence)을 유지하며 이를 통해 삼차원이나 사차원의 영역에 관한 사유로 나아간다는 것이다. 각각의 연작에서 한지(뽕나무 껍질을 가공해 만든)는 자연의 힘을 의미하며, 불꽃에 의해 원래의 상태로 되돌아간다. 자연의 천재는 예술의 천재이다. 이 둘은 상호작용한다. 추경은 자연회화(natural painting)라 부른 것을 어떻게 그려야만 하는지 스스로 터득했으며 20여 년 동안 자연과 더불어 살아왔다. 추경에게 자연회화란 자연의 힘을 복원하는 불꽃에 의존하는 재현이다. 자연과 예술은 서로에게로 회귀한다. \r  \r 예술가의 기억은 융(Carl Jung)의 \"집단무의식\"(collective unconsciousness) 개념과 가까운 무언가를 형성하는데, 이는 에너지(기)를 자신들의 이력(biography)이나 자신들이 자연과 맺고 있는 관계에 따라 차례로 한 예술가로부터 다른 예술가에게 전달한다. 추경은 \"불과 불꽃을 통해 살아있는 생명체의 숨결과 영혼의 형상화\"에 대해 말한다. 추경 회화의 핵심은 불꽃(flame)으로, 이는 내면에 내재한 우주의 신비를 모색하는 예술가의 저류에 흐르고 있는 것이다. 그녀를 치유하는 것(prescription)은 한지로 이는 그녀를 시공을 통해 끊임없이 움직일 수 있도록 하는 힘의 원천이다. 알버트 아인슈타인에 의하면 \"우리가 경험하는 가장 심오하고 아름다운 감정은 신비로움이다. 신비로움은 모든 진정한 예술과 과학의 원천이다.\"",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "추경",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 27,
		"exhibition_title" : "빛의 언어_담다. World of Radiance",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-08-14",
		"exhibition_end" : "2023-10-31",
		"exhibition_status" : "진행",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "서울대학교 호암교수회관",
		"exhibition_img" : "https://neolook.com/archives/2023081401a.jpg",
		"exhibition_contents" : "'빛의 언어' 라는 바운드리 안에서 소주제를 바꿔가며 작업을 하고 있다. 최초 드로잉은 내가 움직이는 동선에서 바라보는 형상에서 시작된다. 빛에 맺혀진 상들은 멈춰있지 않고 각기 다른 빛들을 머금고 흘러가고 있다. 이러한 찰나의 기억과 빛의 상을 꼴라쥬하여 작업으로 옮긴다. 메인 테크닉은 유리 위에 그림을 그려서 가마를 통해 구어내는 과정에서 유리의 녹는점(온도)을 다양하게 설정하여 드로잉과 색을 함께 녹여 그림을 그린다. 높은 온도에서 구워져 나온 유리그림은 형태, 색, 질감 모두 소성되기 전과는 다른 느낌이다. \r \r \r 우연이라고 하기엔 계획적이고 계획적이라고 하기엔 우연적이라고나 할까? 간혹 화학반응 때문인지 색이 사라져버릴때도 있는데 그마저도 좋을때가 있다. 이렇듯 물성이 주는 유희는 생각의 경계를 허물기도 하고 정적인듯 동적인 공간 그 자체이기도 하다. 나에게 있어서 지금까지의 유리화 작업은 보통의 그림이기도 하지만 낮과 밤 그리고 계절의 변화를 잘 알려주는 시간의 흐름이자 빛의 기억이다. \r",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "김현정",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 28,
		"exhibition_title" : "매일의 가장 가운데 The Middle of a day",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-08-16",
		"exhibition_end" : "2023-08-27",
		"exhibition_status" : "종료",
		"exhibition_region" : "충청남도",
		"exhibition_location" : "공주문화예술촌",
		"exhibition_img" : "https://neolook.com/archives/2023081611a.jpg",
		"exhibition_contents" : "전시를 하려면 작업이 완성되어야 하는데 개념에 완성이란 것이 있는지 선생님께 질문을 한 적이 있다. 종종 내 작품이 어떤 이야기를 하는지 보다 어떤 시점에 전시를 보여주어야 하는지가 더 궁금했다. 전시를 관람할 때는 늘 완결되어 보이는 기획과 작품이 있었고, 그들을 보는 것이 익숙한 나는 미숙한 상태의 나를 내보이는 것이 꺼려졌다. 그래서 이번 나의 첫 개인전은 헐겁고 완결되지 않은 울퉁불퉁한 작품, 그 자체가 작품의 내용이 되고 전시가 되었다. \r \r \r 2년여간 거울의 반사를 이용해 현실이 무엇인가를 이야기하고자 했다. 거울은 대상의 '정확한' 상을 비추기 때문에 이게 '진짜'라는 환영, 허상, 착각을 불러일으키는데 나는 한동안, '정확한=진짜'로 믿고 작업을 해왔다. 하지만 시간이 지날수록 만질 수 없는 허상과 현실의 괴리는 점점 커졌고 거울의 표면이 매우 가식적이고 피상적이라고 생각하게 되었다. 그래서 거울의 배신감을 긁어내기로 했다. 반사면이 사라지면 원래 재료인 유리가 드러나고, 내 '뒤'를 반사하는 표면을 넘어 내 시선의 '앞'을 보여준다. 거울에 대한 '배신감' 혹은 '답답함'이라는 이상한 감정적 반응에 기인하여 발생한 제거 행위는 지금까지 추적해온 '현실'의 개념에 가능성을 더한다. 반사상이 비추는 피상적인 현실과 그 너머의 생동하는 실제 현실이 동시에 존재하게 되는 것이다. 현시점에서 '정확히' 반사되고 있는 피상적인 현실과 그 너머의 생동하는 현실 둘 중 어느 것도 하나만이 '(과거의 단어를 빌어)진짜 현실'이라고 말할 순 없지만, 작품을 통해 다뤄온 개념의 '변화하는 상태'와 그들의 '공존', 개념 자체의 '고정성'에 관한 의문을 온전히 드러낸다. \r \r \r 같은 맥락에서 이번 전시에서 주축이 되는 작품 「매일의 가장 가운데」는 작업에 관한 생각이 변화하는 상태, 더 나아가 삶에서 추구하는 가치가 변화하는 상태를 시각화하여 내 눈으로 바라보고, '변화'에서 도출할 수 있는 것이 무엇일지, 난 어디에 기대어 이 변화를 불안정한 상태로 받아들이지 않고 편안하게 받아들일 수 있을지 고민한다. \r \r \r 분명히 어떤 시점에는 가운데를 판단하지만, 이전의 판단에 대해 끊임없이 의심하고 질문하며 그다음의 가운데는 이전과는 조금 달라진다. 무엇이 더 가운데일까? 예전 작업을 꺼내보기도 하고 노트를 들춰보기도 하지만 나를 둘러싼 무수히 많은 요소는 끊임없이 변화하고 있으므로 정확한 가운데를 따지는 것이 가능은 한지, 더 나아가 필요한 일인지 묻게 된다. 그저 변화하는 상태를 특정한 물질로 계속해서 기록하며 궁극적인 최종작품보다는 변화 그 자체를 작품으로 선보인다. 작품의 헐거운 상태, 더 나아가 나의 헐거운 상태로 인한 어긋남의 새로운 가능성을 마음껏 감상하고 즐기길 바란다. \r",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "강수빈",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 29,
		"exhibition_title" : "사적 화원 A private garden",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-08-17",
		"exhibition_end" : "2023-08-23",
		"exhibition_status" : "종료",
		"exhibition_region" : "경기도",
		"exhibition_location" : "화성 열린 문화예술 공간",
		"exhibition_img" : "https://neolook.com/archives/2023081707a.jpg",
		"exhibition_contents" : "잡종을 위한 헌화  ● 그리스로마에서 묘사되는 키메라의 모습은 이러하다. 사자의 머리, 염소의 몸통, 꼬리는 뱀으로 이루어진 기이한 생명체다. 입으로는 뜨거운 불을 내뿜는 이 괴물은 재앙을 몰고 오는 것으로 유명하다. \"조각난 꽃잎을 집어든다. 잇고 꿰맨다. 뚫고 박\"아 만들어낸 양준식의 키메라 역시 우리의 번영을 이룩할지 끔찍한 재앙을 불러올지는 어느 누구도 단언할 수 없다. \r  \r 「키메라」는 형태적으로 아름다움과 기괴함을 동시에 지니고 있다. 여백 없이 사진 가득히 들어찬 거대한 식물은 전시장에 걸려 당장이라도 관람객을 집어삼킬 듯 하다. 두 종류에서 네 종류까지 다양한 식물의 조각들이 합쳐져 있으며 어떤 형태는 붉은 실로 목을 맨 채 마치 교수형을 당한 듯한 모양새다. 이 식물의 형태는 기존과 다른 이종의 식물일까. 각기 다른 식물의 형태를 물려받아 태어난 변종일까. 또는 인간이 원하는 형태로 새롭게 창작된 하이브리드로 보아야 할까. 양준식의 「키메라」는 \"나를 응시하고, 나도 그를 응시한다. 그의 초상을 찍\"는 행위를 거쳐 사진 속에 \"이름 모를 존재\"로 존재한다.\r  \r 거대하게 인화된 잡종의 꽃 형태는 결과적으로 잡종화雜種化되면서 기존의 흐름을 거부하고 원래 존재하던 것들의 의미를 전복시킨다. 단적인 예를 들자면 반드시 새로운 것을 만들어내던 창작에서 기성품을 더해 레디메이드가 탄생하였고, TV와 인터넷 등 미디어 매체가 예술과 혼합되면서 미디어아트라는 분야가 시작되었다. 잡종은 역사적으로 어떠한 변화를 만들거나 이끄는 동력이 되어 왔다. 근현대엔 어떤 것이 다른 것보다 우월하다는 명제가 무의미해지고 다원화가 도래하며 모든 것이 혼재된 '멜팅팟', 혼종의 세계로 뻗어나간다. 「키메라」에서 보이는 잡종 식물은 우리에게 무엇이 순종이고 무엇이 잡종이냐는 물음을 던진다. 양준식의 「키메라」는 전시공간이라는 현실의 공간에 위치하며 헤테로토피아와 같이 기존 의미들에 이의를 제기하고 권력을 전도시키는 세계가 된다. \r  \r 하지만 양준식이 그리는 식물은 다른 식물과 위계를 설정하기보다는 새로운 영역을 개척해 나간다. 우위성을 논한다거나 순종과 잡종의 영역을 확고히 하지 않는다. 기능적 관점에서 보자면 찢기고 뜯겨지며 결합한 잡종은 식물로써 쓸모를 잃는다. 그 시각으로 본다면 양준식의 잡종은 현존재인 우리에게 어떠한 용도도 남아있지 않다. 무의미해진 잡종은 우리에게 있어 존재한다고 할 수 없다. 하지만 다르게 본다면 이렇게 새로운 형태의 잡종들은 전시장 안에 걸린 뒤 우리에게 있어 인식의 대상이 되고 예술적 가치라는 특정한 용도를 얻게 되며 이미지로써 우리와 관계를 맺어 인간이 사유하는 현존재임을 증명하는 증거가 된다.\r  \r 화원과 들판에 자란 수많은 꽃들은 다 같은 꽃으로 존재한다. 하지만 양준식의 키메라는 그의 손에 의해 탄생한 단 하나뿐인 잡종으로 사진 속에 위치해 있다. 엄밀히 말하자면 하이데거의 철학에 따라 키메라의 현재는 우리와 같은 생명이라 지칭할 수 없다. 그저 잡종화된 사물일 뿐이다. 하지만 이들은 양준식이라는 조물주가 부여한 서로 다른 결합을 통해 개성과 차별점을 얻었다. 그리고 \"그에게서 나를 본\"다는 작가, 사진을 바라보는 우리가 「키메라」와 「한 뿌리의 죄인들」에 우리 자신의 모습을 투영함으로써 이미지는 타자가 되고 관계가 연결되며 현존재로 거듭날 수 있다. 앞의 두 관점을 통해 양준식의 '잡종'은 새로운 용도와 쓸모를 획득한다. 이는 다양한 것이 혼재된 영역, 새로운 자유로 우리를 이끈다.\r  \r 평범한 사물이 아닌 서로 다른 것들이 결합되고 접합된 혼종 형태는 분명히 양준식의 사진 안에서 현존하고 있다. 디자인 프로그램으로 만들어낸 가상이미지가 아닌 실제로 공간 안에 존재했던 어떤 것의 이미지다. 이 잡종 이미지는 고정관념과 편견을 부수며 작품을 마주한 우리 내부로 들어온다. (피에르 부르디외, 중간예술, 주형일 역, 현실문화연구, 2004, 141쪽) 나무 판자 위에 못 박힌 식물을 담은 「한 뿌리의 죄인들」에서는 특정한 종교적 장면을 떠올리게 하고 도상을 보여주며, 붉은 실로 꽁꽁 묶인 「키메라」 속 잡종화雜種花는 기존 질서를 창조적으로 파괴하고 순수성과 전통성을 거부한다. \r  \r 정통이라는 선로에서 이탈하여 이전과 다른 자유를 개척한다. 이로써 양준식이 그리는 잡종들은 기존 권력 질서에서의 순수성, 즉 순종과 잡종의 경계를 모호하게 한다. 잡종의 세계에서 잡종화雜種化된 우리의 \"초상\"을 보여주며 \"일종의 헌화를\" 하는 셈이다.",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "양준식",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 30,
		"exhibition_title" : "부유하는 것들 Floating Objects",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-08-21",
		"exhibition_end" : "2023-08-28",
		"exhibition_status" : "종료",
		"exhibition_region" : "대구광역시",
		"exhibition_location" : "욱수천로 15-2",
		"exhibition_img" : "https://neolook.com/archives/2023082112a.jpg",
		"exhibition_contents" : "나의 작업은 개인서사적 이동에서 출발한다. 나는 이동을 광범위하고도 일반적이며 본질적인 특질로 바라보았고, 자연의 이동과 소통을 이끌어내는 주제로 몇 년간 작업했다. 이번 전시는 4년만의 개인전이며 새로운 재료의 작업을 보인다. \r \r \r 낯설게 하기 \r ● 외국에서 살면서 한동안 지냈던 생활 공간에서 떠나야할 때 익숙했던 일상 사물들이 낯설게 다가오는 경험을 했는데 그 경험을 바탕으로 『떠나야할 때』와 『부유하는 것들』을 제작했다. 샤워기에서 떨어지는 물, 세면대의 광택, 창문으로 들어오는 빛, 빛에 비친 먼지들, 한동안 쓰던 비누, 매일 쓰던 칫솔 같은 것들이 처음 보는 것들인 것 마냥 새롭고 낯설었다. \r \r ● 이 경험은 매일 보는 내 얼굴이 낯설게 보이는 언캐니의 경험과 비슷한데 거울을 보는 낯선 나를 마주하는 것에서 매일 쓰는 내 물건은 결국 나와 같은 것이라고 느꼈다. 낯설게 되는, 낯설게 하는 경험이 내게 중요했던 것은 어쨌든 포스트모던적 성장은 불편함에서 오기 때문이다. 나는 고통스러웠고 상처받았지만 성장했다고, 그렇게 믿고 싶다. \r \r ● 『떠나야할 때』는 칫솔으로부터 생성된 형태이고 『부유하는 것들』은 그것을 더 단순화 시키고 의식적인 행위 자체에 집중하면서 만들어진 형태이다. 그렇기 때문에 도자라는 재료와 과정이 내면적으로 파고 들고 의식적이고 반복적인 행위 안에서 시간성이 종료 되어버린다는 점에서 탁월하다. \r \r \r 이동하는 여성 \r ● 우리는 나폴레옹이나 징기스칸과 같이 남성의 이동의 서사에 환호하고 그들을 영웅시 하지만 여성의 이동에는 관심을 가지지 않는다. 여성의 이동은 결코 흩어져 사라져 버리는 먼지 같은 것이지 않으며 그 것 역시 위대한 움직임이라는 접근으로 여성의 이동 작업을 시작했다. 『여성 이동 노동』 시리즈의 페인팅은 노동으로 이동하는 여성이 사용하는 물건을 그렸다. 어머니는 미국에 있는 손녀를 봐주러 3개월간 노동을 하러 가신다. 그때 어머니는 앞치마와 고무장갑을 캐리어에 담는다. 그 모습은 정갈하면서도 너무나 헌신적인 모습이다. -이 모습이 전쟁터에 나가는 영웅의 모습이다.- 이는 나의 어머니만의 이야기가 아니다. 노동하는 여성. 그 사람들의 모습은 굉장히 성실하며 희생적이며 섬세하지만 우리의 관심에서 벗어나 있다. 그 것을 담고 싶었다. 또한 타국에서 한국으로 와서 살고 있는 여성 외국인 노동자를 인터뷰하여 그들의 목소리를 담고자 하는 영상작업인 『이동하는 여성』 프로젝트가 진행 중에 있다.\r \r \r 전시공간 \r ● 유휴공간을 발견, 재해석하여 공간의 의미를 다시금 생각하며 지역의 문화적 교류를 시도하는 프로젝트의 일환으로 대구 욱수천 상가 4층에서 개인전을 연다. 오프닝에는 공연이 있는 루프탑 파티를 열어 지역 주민들과 작가들의 교류를 도모한다. 예술의 문턱을 낮추고 유휴공간에 활기가 생성 되길 기대한다. ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "배지오",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 32,
		"exhibition_title" : "움푹 패이고, 불룩 솟은",
		"exhibition_registDate" : "2023-08-08 11:34:29",
		"exhibition_start" : "2023-10-30",
		"exhibition_end" : "2023-12-08",
		"exhibition_status" : "예정",
		"exhibition_region" : "경상남도",
		"exhibition_location" : "아트스페이스 창",
		"exhibition_img" : "https://neolook.com/archives/2023103004a.jpg",
		"exhibition_contents" : "나의 작업은 생활반경 주변에서 겪은 현실적인 사건들을 회화의 공간으로 가지고 와서 나름의 서사를 붙여 비현실적이고 몽환적인 분위기를 만들어 낸다. 이전까지는 삶과 죽음, 존재에 대한 본질 등 거대한 관념에 대해 고민을 해왔다면, 최근에는 보다 현실적인 문제에 집중하여 현재 마주하고 있는 불안함, 일상에서 느끼는 모호한 감정을 주제로 작업을 진행하고 있다. \r \r \r 2023, 2022년 제작된 「보통의 풍경」, 「정돈된 사회」, 「holes」 속에 등장하는 요소들은 일상생활에서 마주친 풍경과 문학작품에서 영감받은 이미지들이다. 현실과 비현실적인 요소들이 결합되어 독특한 분위기를 만들고 있다. 최근 루이스 새커의\"holes\"라는 소설을 읽게 되었는데 특수한 환경에 길들어 매일 무기력하게 구덩이를 파는 임무를 수행하는 아이들이 사회에, 혹은 보이지 않는 무언가에 길들여져 가는 오늘날 우리의 상황과 비슷하다고 생각하여 그리게 되었다.\r \r \r 한국화에는 다양한 표현법이 있지만 나는 전통 회화에 관심이 많고, 그곳에서 영감을 받는다. 전통 회화에서 보이는 시공간을 초월한 듯한 비현실적인 느낌이 좋아 많은 고전 작품을 찾아보게 되었고, 점차 그 속에서 보이는 분위기와 필묵에 매력을 느끼게 되었다. 이전에는 비단에 공필기법을 사용한 섬세한 작업을 했다면, 최근에는 한지에 필묵을 사용한 작업을 하고 있다. 비단은 번짐의 효과, 즉흥성이 부족하지만 한지는 섬유질로 되어 있어 농담의 자연스러운 번짐이 가능해 그것이 매력적으로 다가왔다. 앞으로 두 가지 재료와 기법을 모두 연구하면서 궁극적으로는 한국화가 가지고 있는 필묵의 매력을 지금 시대와 맞게 구성해보고 싶다. \r",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "고현지",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 33,
		"exhibition_title" : "사계",
		"exhibition_registDate" : "2023-08-08 11:34:30",
		"exhibition_start" : "2023-12-11",
		"exhibition_end" : "2024-01-09",
		"exhibition_status" : "예정",
		"exhibition_region" : "경기도",
		"exhibition_location" : "경기도미술관",
		"exhibition_img" : "https://neolook.com/archives/2023121105a.jpg",
		"exhibition_contents" : "한지 위 세필로 새긴 달빛‧별빛 물든 아름다운 우리 삶 이야기 / 고된 현실을 마주한 후, 찾아온 고요한 시간, 우리들만의 풍경을 꿈꾼다. / 차가운 눈 속에서 따뜻한 봄 소식을 속삭이는 '동백' / 긴 겨울을 지나 어두운 밤 등불이 되어주는 '목련' / 온 동네 향기가 퍼져 환하게 마음을 채워주는 '매화' / 꽃이 피어 봄이 온 건지, 봄이 와서 꽃이 핀 건지 그렇게 다시금 내게 찾아왔다. / 겨울과 봄의 경계선에서 우리 삶의 계절에 관한 이야기 중 - 작가노트 중에서\r \r \r 회색빛 도시에서 푸른 자연이 전해주는 희망을 한국화의 전통적인 재료인 한지에 먹과 전통재료만을 사용하여 절제된 담담한 먹선을 세필로 한필 한필 그리는 기법으로 표현한다.\r 작품당 평균 제작기이 2개월 이상이 소요되는 섬세한 표현이 돋보이도록 완성도 높은 작품으로 선보이고자 한다.\r 집, 나무, 하늘 등을 여유를 가지고 바라보며 동네 한 바퀴 돌 듯, 자연과 함께 더불어 살아가는 우리들의 삶의 모습을 담담하게 희망적으로 표현하고 싶다.\r \r \r 작업 방향 및 내용에 대해 작성 등\r \r ● 1회 선발작가전, 2회 개인전 '꿈꾸는 밤에', 3회 개인전 '푸른도시', 4회 개인전' 흔한풍경'전 부산을 상징하는 달동네의 풍경을 우리들의 삶 속 이야기에 빗대어 표현을 하였다. 5회개인전 '사계' 전시는 부산의 풍경 속 자연의 사계를 인생의 사계에 빗대어 삶의 풍경을 표현하였다. 이번 전시에서는 5회 전시의 연장주제로 환경의 열악함 속에서도 굴하지 않고, 꿋꿋히 살아가는 야생화와 우리들의 삶의 풍경을 빗대어 표현하며, 더불어 다양한 풍경의 모습을 인생의 사계로 서정적으로 표현할 예정이다.  작품 속에서 자연과는 대조적으로 푸르게 빛날 수만은 없는 우리의 현실을 엿볼 수 있지만, 그 속에서 따뜻함과 긍정적인 메시지를 찾아 희망을 안겨주고 싶다. \r ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "이건희",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 34,
		"exhibition_title" : "Solid face",
		"exhibition_registDate" : "2023-08-08 11:34:30",
		"exhibition_start" : "2024-01-22",
		"exhibition_end" : "2024-03-01",
		"exhibition_status" : "예정",
		"exhibition_region" : "경상남도",
		"exhibition_location" : "아트스페이스 창",
		"exhibition_img" : "https://neolook.com/archives/2024012201a.jpg",
		"exhibition_contents" : "한때, 내 그림에 있어 호랑이는 나 자신을 나타내는 의미이며, 무리에 어울리지 못하는 현대인 또는 혼자만의 길을 꿋꿋이 걸어가는 나를 나타내곤 했다. 그러다 인연을 만나게 되어 내 가정을 꾸리게 되고, 그 과정에서 새로운 생명의 탄생으로 호랑이의 의미는 바뀌게 되었다. \r \r \r 소중한 것들이 많아진 나는 그것들을 지켜야 하는 수호신의 역할을 호랑이에게 투영하게 되었다. 나에 그림에 있어 호랑이는 나와 내 가족을 지키는 수호신이 되기도 하고, 때로는 내가 지켜야 할 소중한 것으로 표현되기도 한다.\r ",
		"exhibition_url" : null,
		"exhibition_category" : "개인전",
		"exhibition_writer" : "김용한",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 35,
		"exhibition_title" : "뒤틀린 데이터 Data Distorted",
		"exhibition_registDate" : "2023-08-08 11:35:41",
		"exhibition_start" : "2023-03-09",
		"exhibition_end" : "2023-08-19",
		"exhibition_status" : "종료",
		"exhibition_region" : "울산광역시",
		"exhibition_location" : "울산시립미술관",
		"exhibition_img" : "https://neolook.com/archives/2023030901h.jpg",
		"exhibition_contents" : "울산시립미술관은 미디어아트 전용관(XR Lab)을 통해서 신기술 연구자들의 지식, 정보를 공유하며 창의적 예술 실험이 가능한 공공연구소(Lab)의 역할에 대한 고민을 지속해왔다. 이에 인공지능을 포함한 다양한 공학기술이 예술창작 영역으로 확장되고 있는 현시점에 공학기술을 단순히 예술을 구현하는 수단으로서가 아닌 학제 간 융합을 통해 새로운 예술의 가능성을 모색하고자 한다. \r  ● 그 첫 번째 프로젝트로 울산시립미술관은 \"디지털 사일런스\" 팀과 협업으로 『뒤틀린 데이터』 전시를 개최한다. \"디지털 사일런스\"는 뉴미디어 예술가들과 연세대학교 공학자들, 그리고 예술 이론가들로 구성되어 2020년부터 세미나와 포럼을 통해 진행해온 예술과 과학 협업 프로젝트이다. 울산시립미술관 XR Lab × \"디지털 사일런스\" 협업 전시는 무렌즈 카메라/역방향 인공지능 알고리즘/어텐션 메커니즘이라는 공학기술을 적용하여 확장된 루미노 키네틱/ 애니메이션 설치/ 몰입적 피드백 시스템으로 구현되며, XR Lab에서 3월부터 8월까지 순차적으로 선보인다. \r  ● 배재혁(팀보이드)×이승아의 「기계로부터」는 시스템에서 불안요소로서 줄여왔던 노이즈를 사용하여 기계의 확장된 해석의 과정을 드러내고, 한윤정×김성륜의 「플라스틱 풍경-이면의 세계」는 역방향 신경망 알고리즘으로 펼치는 미세플라스틱 풍경으로 기후환경을 일깨우며, 지하루(아티피셜 네이쳐)×채찬병의 「얽힘」은 어텐션 메커니즘을 활용하여 자연에서 발생하는 동시다발적 얽힘의 '관계 맺기'를 균사 네트워크의 연결을 통해 인공생태계로 제시한다. \r  ● 『뒤틀린 데이터』는 데이터를 입력하는 과정에서 발생하는 누락(dropping), 변이(mutations), 오류(errors) 등으로 인해 오히려 예측하지 못한 더 최적화된 결과를 얻을 수 있다는 \"디지털 사일런스\"의 공학적 가능성을 담고 있다. 이는 데이터 혹은 시스템에서 순기능/역기능, 완전함/불완전함으로 구분했던 이분법적 경계를 넘어 뫼비우스의 띠처럼 뒤틀린 디지털 이면에서 재구성되는 방식으로 해석될 수 있다. \r  \r 「기계로부터」는 이승아 교수 연구팀(광학 이미징 시스템 랩)이 진행하던 무렌즈 카메라 연구가 계기가 되었던, 기존 방식의 렌즈가 아닌 노이즈 필터를 이용하여 특정한 패턴으로 제작되는 필터를 이용해 관찰 이미지를 얻어내는 무렌즈 카메라 방식이 적용된다. 여기에서 관찰된 이미지는 형체를 알아볼 수 없을 정도로 왜곡되어 있지만 인공지능을 통해 복원된 이미지로 생성할 수 있다.\r  ● 인공지능을 통해 생성된 이미지는 키네틱 노이즈 유리를 통해 변형되고, 카메라를 통해 관찰된 이미지는 다시 인공지능에 의해 해석되어 새로운 이미지를 만들어낸다. 배재혁 작가는 지금까지 불안요소로서 시스템에서 줄여왔던 노이즈를 새로운 도구로 사용하여, 이전 루미노 키네틱(lumino Kinetic) 작업에서 나아가 시스템의 현상 너머의 기계로부터 확장된 해석방식을 탐색한다. 나아가 기계로부터 이미지를 생성하고 변형하고 그리고 다시 해석함으로써 인간이 개입할 수 없는 일련의 과정을 통해 시스템 속에서 새로운 가능성을 보여준다. \r  \r 「플라스틱 풍경-이면의 세계」는 디지털 시스템에서 구현되는 인풋/아웃풋 방향이 아닌 역방향 알고리즘을 적용하여 현재 환경문제의 원인이 되는 미세 플라스틱의 경각심을 알리는 인터랙티브 3D 애니메이션 설치 및 프로젝션 작품이다. 한윤정 작가는 김성륜 교수팀의 인버스 스타일 트랜스퍼를 이용해 플라스틱 자연 이미지 기반으로 새롭게 가공한 3D 플라스틱 사물들로 가득 찬 풍경을 생성한다. 새로운 역방향 알고리즘이 재구성하는 뒤틀린 디지털 이면에서 펼쳐지는 상상 속 플라스틱 풍경의 네 가지 세계는 풍성하고 밀도 있는 사운드 효과와 더불어 몰입도를 상승시킨다.\r  ● 이 작품은 한윤정 작가가 지난 수년간 지속해온 기후변화 데이터 예술 활동의 연장선상에 있는 작업으로 관람객에게 기후 변화 현실을 직시함과 동시에 플라스틱으로 파괴된 미래세계를 경고하며 스스로의 행동 변화를 실감하게 해줄 것이다. 이 작업은 역방향 알고리즘 적용 과정에서 의도적으로 에러를 허용하거나 데이터를 지우고 복잡도를 줄이면서 \"디지털 사일런스\"의 공학적 측면을 시도했다. 또한, 햇빛에 비치는 사물의 뒷면에 나타나는 그림자처럼, 공학 분야에서 명명되는 이원성(Duality)을 인공지능에도 적용하여 그 이면을 찾아가는 과정을 작품에서 구현하고자 했다.\r  \r 한 그루의 나무를 키우기 위해 우주는 얼마나 많은 일을 하고 얼마나 많은 꿈을 꿀까? 그렇다면 하나의 숲은 얼마만큼의 우주를 품고 있는 걸까?「얽힘 Entanglement」 은 숲을 모티브로 보이는 세계와 보이지 않는 세계가 함께 연결되어 얽히는 다감각, 다차원의 몰입환경으로 관람객을 초대한다. 이 작업은 채찬병 교수 연구팀의 어텐션 메커니즘이 동기가 되어 생성형 AI 시각화를 적용하고, 숲으로 생장하는 절차적 모델링을 바탕으로 나무들 사이의 연결과 소통을 모사한 (땅 속의) 균사, 박테리아, 팡이 네트워크 동적시스템을 구현하였다.\r  ● 「얽힘」은 울산시립미술관 XR랩 공간을 위한 비실시간 피드백 시스템으로, 복잡계로서의 자연에 접근하는 동시에 작업 과정에서의 에러와 데이터 누락을 의도적으로 허용하여 전체 시스템의 균형을 유지하는 예술 경험을 관객에게 제공하고자 한다. 이 작품은 컴퓨터 계산 기반 기술을 통해 자연 속 미시적이고 동시다발적인 얽힘의 '관계 맺기'를 보여줌으로써, 우리 너머 세계와의 연결 방식에 대해 조명하고 기술 미디어로 구현된 인공자연에 대한 사색 혹은 영감을 얻을 수 있는 감각적 기회를 제안하고자 한다.",
		"exhibition_url" : null,
		"exhibition_category" : "단체전",
		"exhibition_writer" : "배재혁 이승아 한윤정 김성륜 지하루 채찬병",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 36,
		"exhibition_title" : "런웨이 싱가포르 #SGFASIHONNOW  ",
		"exhibition_registDate" : "2023-08-08 11:35:41",
		"exhibition_start" : "2023-08-10",
		"exhibition_end" : "2023-10-29",
		"exhibition_status" : "진행",
		"exhibition_region" : "부산광역시",
		"exhibition_location" : "KF아세안문화원",
		"exhibition_img" : "https://neolook.com/archives/2023081001a.jpg",
		"exhibition_contents" : "KF아세안문화원과 싱가포르의 아시아문명박물관(ACM)이 공동주최하는 협력전시 『런웨이 싱가포르 #SGFASHIONNOW』는 싱가포르의 실험적인 현대 패션을 소개한다. 2021년에 시작된 #SGFASHIONNOW는 다문화적이고 국제적인 항구 도시로서 싱가포르의 문화유산을 통해 \"싱가포르 패션이란 무엇인가?\"라는 물음을 지속적으로 탐구하는 전시 시리즈이다. \r \r ● #SGFASHIONNOW는 싱가포르 아시아문명박물관(ACM)과 라살 예술대학교(LASSALLE College)의 패션 대학, 그리고 싱가포르패션위원회(SFC)의 협력프로젝트로 추진되었는데, 이는 싱가포르 패션 생태계 안에서 아시아문명박물관이 최초로 추진한 삼자 파트너십의 결과이기도 하다. 아시아문명박물관은 아시아의 유물과 장식 예술을 아우르는 싱가포르의 국립박물관으로, 아시아 각 문화 및 문명의 다양한 역사적 교류, 그리고 아시아와 세계와의 교류에 주목한다. \r \r ● 2021년부터 매년 개최된 #SGFASHIONNOW의 각 전시는 ACM과 라살 예술대학교 패션 미디어 및 산업 전공의 학사 졸업반 학생들에 의해 공동으로 기획된 것으로, 라살 예술대 졸업 프로젝트의 일부이기도 하다. 참여 학생들은 라살대학의 강사와 아시아문명박물관의 학예, 관객, 전시, 마케팅을 담당하는 각 팀에 의해 다방면의 지원을 받는다. . \r \r ● KF아세안문화원에서 개최되는 『런웨이 싱가포르 #SGFASHIONNOW』는 그 세 번째 전시로, 가장 큰 규모로 진행된다. 이 전시는 싱가포르패션위원회와 아시아문명박물관의 협력으로 주최되는 연례 패션 디자인 대회인 \"싱가포르 스토리(Singapore Stories)\"의 수상자 두 명을 포함한 27명의 패션 디자이너들을 한 자리에서 선보인다. 싱가포르를 기반으로 활동하는 디자이너들을 대상으로 한 이 대회는 싱가포르에서 영감을 얻은 콜렉션을 창작하도록 한다. 대회는 결승 진출자들에게 아시아문명박물관의 소장품을 자원으로 활용하여, 아시아라는 보다 넓은 맥락에서 싱가포르 패션에 대해 사고할 수 있도록 독려했다. \r \r \r 1부: 장인정신 CRAFTSMANSHIP \r ● 1930년대에 싱가포르는 맞춤 정장과 치파오를 전문으로 제작하는 상하이 재단사들이 모인 공동체가 급성장하던 본거지였다. 이 섹션은 테일러링(재단)의 지속성 있는 품질과 우아함에 경의를 표한다. 각 의복은 치수에 맞게 제작되어 수공예의 정교한 특징을 보여준다. 이번 전시는 베니 옹(Benny Ong), 토마스 위(Thomas Wee), 애슐리 이샴(Ashley Isham)과 같은 세계적인 패션 무대에서 명성을 떨친 싱가포르의 저명한 디자이너들을 소개한다. 오늘날 싱가포르 패션의 장인정신은 앤드류 겐(Andrew Gn), 라이찬(LAICHAN), 타임 테이큰 두 메이크 어 드레스(Time Taken to Make a Dress)와 같은 패션 브랜드들을 통해 의복 제작의 복잡성을 계속해서 반영하고 있다.\r \r \r 2부: 전통의 혁신 INNOVATION IN TRADITION \r ● 이 섹션에는 현대 디자인을 혁신하기 위해 전통적인 기법과 실루엣에서 영감을 얻은 디자이너들이 소개된다. 또한, 2021년과 2022년도에 싱가포르 패션위원회가 주최하여 개최된 '싱가포르 스토리(Singapore Stories)' 대회에서 결승에 진출했던 신진 디자이너들, 존 맥스 고(Jon Max Goh)와 애들린 푸트리(Adelyn Putri)도 소개한다. 이 섹션의 작품들은 푸트리 아디프(Putri Adif)의 바틱과 같은 전통적인 직물과 밸프 디자인(Baëlf Design)의 3D 프린팅 디자인과 같은 혁신적인 기술을 모두 사용하는 것이 특징이다. 패션의 전통과 혁신이 결합되었음을 증명하는 이 섹션은 유산과 문화가 풍부한 기술 중심지로서의 싱가포르의 정체성을 기념한다.\r \r \r 3부: 도시민 THE URBANITE \r ● 세계 패션시장에서 스트리트 웨어의 인기가 높아지면서, 싱가포르의 스트리트 웨어도 지난 10년 동안 유사하게 주류에 진입했다. 이는 싱가포르의 도시 라이프스타일과 풍경에서 영감을 받은 다중 레이블 부티크와 브랜드가 대두한 현상에서 엿볼 수 있다.  유스 인 발라클라바(Youths in Balaclava)와 더 셀비지스(The Salvages) 등의 브랜드를 소개하는 이 섹션은 역동적인 글로벌 도시로서의 싱가포르의 정체성을 살펴본다. 스트리트 웨어 이외에도, 스톨른(Stolen), 리나오스(LINAOTH), 그리고 레클리스 에리카(Reckless Ericka) 등과 같이 도시민들의 급변하는 라이프스타일을 반영한 브랜드도 주목할 만하다.  또한, 이 섹션은 실용주의적인 세부 사항에서부터 실험적인 텍스타일에 이르기까지, 싱가포르 스트리트 웨어 현장의 다양성과 역동성을 보여준다.",
		"exhibition_url" : "",
		"exhibition_category" : "단체전",
		"exhibition_writer" : "-",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 40,
		"exhibition_title" : "할 수 없는 것을 뺀 나머지 ",
		"exhibition_registDate" : "2023-08-08 11:35:42",
		"exhibition_start" : "2023-08-17",
		"exhibition_end" : "2023-09-23",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "씨알콜렉티브",
		"exhibition_img" : "https://neolook.com/archives/2023081701b.jpg",
		"exhibition_contents" : "전시 『할 수 없는 것을 뺀 나머지』에서는 실질적으로 체감되는 환경의 변화 가운데 가장 가까운 곳에서 버려지고 남겨지는 것들에 대해 살펴보고자 한다. 전시의 일시적 속성으로 인해 부서지고 소모되는 요소들을 재고하므로써 가치의 형성과 지속에 대한 본질적인 의문을 제기하려 한다. 전시와 작품의 제작과 공개가 종료된 이후 휘발되어버리는 상황에서 벗어나기 위한 대안적이고 실천적인 메타전시의 방법론을 모색하며 전시와 작품을 대하는 방식을 달리하는 실험을 하고자 한다. \r \r ● 이상하리만치 많은 비가 오거나 지나치다고 느껴질 만큼 덥고, 추운 날씨를 마주할 때면 내가 딛고 있는 이곳이 이전과는 달라지고 있음을 감지하곤 한다. 혹자는 기후 위기가 \"보고서의 요약/전달로 확대, 과장된 오해\"일 뿐이며, 사실상 개별자인 인간으로부터 기인하는 환경오염이 기후 변화에 미치는 영향은 극히 미미하고, 그 개선을 위한 개인의 작은 실천은 더욱 소용이 없다고 말하기도 한다. 그러나 실제 사회적으로는 전방위에 걸쳐 지속가능성을 추구하는 실천에 대한 보이지 않는 압박이 존재한다. 어느 순간 등장한 '지속가능성'이라는 단어는 사회 환경 모든 부분에서 회자되며 개인에게 마치 굉장한 대책을 마련해야만 할 것 같은 분위기를 조성하고 대안을 강요한다. 인식의 변화와 작은 움직임은 필요하지 않을까 생각하는 동시에 이렇게까지 해야하는가라는 생각이 상충하는 가운데, '지속가능성'은 개인의 노력에 기댈 일이 아니라 구조적인 변화로서 이뤄질 수 있는 것이 아닌가 하는 의심만이 강하게 든다. 이 지점에서  본 전시에서는 지속가능성을 향한 근시안적 요구의 불용성과 허구성을 짚어보고자 한다.\r \r ● 우리는 인간만을 '행위자(Actor)'로 치부하곤 하는데, 사실 지구의 모든 존재를 저마다의 행위자로 보는 시각에서 우리가 지금 체감하는 기후의 변화는 전 지구적 범위에서 일어나는 일종의 자정 작업의 일환이다. 문득 이런 생각이 스친다. 총체적 움직임 속에서 인간에게 맞닿은 변화를 막기 위한 행위들이 오히려 자정의 과정에 역행하는 일이며, 이를 스스로를 위한 지속가능성이라 명명하고 있는 것은 아닐까. 『할 수 없는 것을 뺀 나머지』에서는 이러한 요구에 대한 일종의 소극적 저항의 제스처로써 우리가 해야만 하는 것을 계속해 되새기는 것이 아닌 할 수 없는 것을 제외한 최소한의 나머지가 무엇인가를 재고하는 태도에 임하려 한다. 가장 가까운, 활동의 범주 안에서 시초를 찾으며 작품과 전시가 종료되는 시점에 처한 소멸/폐기의 운명에 대항하는 실천적 방법론으로서 위기에 대처하는 자세를 살펴본다.\r \r \r 김태연은 이번 전시에서는 이미 완결된 작품을 근간으로 다시 한 번 제작에서 전시에 이르기까지의 과정을 창작자의 관점에서 바라보았다. 작품이 그 자체로 순기능을 계속해서 유지할 수 있는, 일종의 작품으로서의 지속가능성을 찾는 일에 주안을 두며 대상의 종료된 유효성을 복원하는 일을 존재적 지속가능성을 유지하는 방편으로 삼았다. 작가는 보관해 온 작품 가운데 앞으로 더 오래도록 보관할 형태를 활용할 수 있는 가능성을 기준으로 추려 작품에 있어 지속가능성이 유보되는 실질적 방안을 찾고, 보조물이 보조의 역할에서 벗어나 주체가 되는 시도로써 중립적인 구조를 만든다.  \r \r \r 윤주희는 보이지 않는 시간대의 움직임을 포착하여 비가시의 영역에서의 지지가 없어서는 안되는 사회와 삶의 구조를 살핀다. 세상을 작동하게 하는 보이지 않는 부단한 움직임으로부터 단단하지만 어딘가 위태로운 형상을 끌어낸다. 정형화된 형태이면서도 한편으로 불안정한 구조로 비가시의 영역에 존재하는 대상의 고단함과 위태로움을 반영하는 「긴 하루를 사는 이들을 위한 기념비」(2022)를 변형해 새로이 「뭘 굳이」(2023)를 만들어 작품의 생산자로서 작가가 마주하는 충돌 지점을 밝힌다. 기존의 작품을 굳이 이렇게까지 다시금 존재하게 하는 과정은 그간 주변으로부터 들었던, 때로는 스스로 던졌던 \"뭘 굳이\"로 시작해 따라온 질문에 대한 답이기도 하다.\r \r \r 조재영은  조각이 부동의 상태로 지속하는 것이 아닌, 떨어지고 붙어나가는 과정이 계속해서 일어나는 가운데 작품이 되어 전시되는 순간을 일종의 일시 정지의 상태로 상정한다. 「앨리스의 방(Alice's Room)」은 건축적인 요소를 포함하고 있는데, 늘 유목의 상태를 유지해 온 삶에서 포착한 건축적인 요소를 유닛으로 적용해 조합된 구조가 여러 공간을 포괄하는 방식을 취하였다. 하나의 상태로 변용하지 않고 영구히 있을 수 없다는 자명한 사실에서 지속의 불가능성을 함의한다.  \r \r \r 수집된 사물을 활용하여 조합의 과정을 거치고, 가변적이며 예측불가능한 작업을 해 온 믹스앤픽스는 그간 모아둔, 언젠가는 활용될 수도 있을지 모른다는 불확실한 예측으로 자리를 차지하며 쌓여온 작품이 될 가능성을 지닌 사물들이 어느 순간 작가를 짓누르는 무게가 되어 버린 상황을 타파하는 실험을 행한다. 때마침 남아있는 터널 같은 뼈대를 활용하여 재료이자 작품이 줄지어 들어서고 나가는 상황은 작품이 당면한 생과 멸의 과정을 반영하는 동시에 그것이 취할 수 있는 다음의 단계에 대한 여지이자 시초이다.",
		"exhibition_url" : "",
		"exhibition_category" : "단체전",
		"exhibition_writer" : "김태연 윤주희 조재영 믹스앤픽스(권동현 구재회 신익균 염철호 최주원)",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 42,
		"exhibition_title" : "My Testimony, My Daily Bread   ",
		"exhibition_registDate" : "2023-08-08 11:35:42",
		"exhibition_start" : "2023-07-19",
		"exhibition_end" : "2023-09-16",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "인사아트센터",
		"exhibition_img" : "https://neolook.com/archives/2023071901a.jpg",
		"exhibition_contents" : "bara는 히브리어로 '창조하다'입니다. 명성교회 미술인 선교회는 하나님이 주신 달란트를 통하여 이 땅에 그리스도의 문화를 심으며 하나님이 지으신 세계의 아름다움을 회복하고 기독미술이 세상의 예술과 구별되어 아름답고 영화로운 예술의 조성과 함께 교회의 덕을 세우는 예술가들의 모임입니다.\r \r \r 과연 매일의 삶에서 느끼고 맛보아 알아가는 감각화로 신앙을 표현하는 것은 불가능하고 때로는 불경(不敬)한 것일까? 혹여 우리가 신학적 이론으로 정형화된 것만을 오늘의 기독교 신앙으로 표현하고 이해하려 한다면, 신앙의 알맹이를 되찾고자 하는 일보(一步)로써 이러한 일련의 질문 들로 잔잔한 파문을 일으켜 본다. 기독교 역사의 운동성 속에서 다져진 보편 교회의 공동의 신앙 고백이 이제는 오랜 전통의 신경(creed)이라는 다소 동떨어진 타인의 고백, 먼 미래의 비실재적 환상으로 들린다면, 그 고질성과 덧씌움의 두터운 장식을 걷어내고, 일상과 가까운 실재(實在)로 내면화된 각자의 신앙의 진모를 낯섦 그 자체로 들여다본다. 이 탈각의 과정은 비록 화려하지 않 지만 지금 여기 나 자신의 갈망(πτωχός)을 넉넉하게 채우며 하루의 에너지를 공급하는 신앙의 현재성과 진정성의 발견을 기대하며 실행된다. 이 고백들은 이상화되지 못했고 현학적이지 않으 며 저변적 일상의 끄적임과 묘사일 뿐이다. 모든 것의 형상화는 그 본연의 한계와 상징성으로 인 해, 내용과 본질 전체를 샅샅이 투영하고 대등하게 설명할 수는 없다. 그럼에도 우리 영혼의 호흡 이 붙잡고 고백하는 언어, 노래, 기도를 '지금 여기'를 살아내게 하는 양식(糧食)이라는 이름으로 불러낼 필요와 가능성을 느끼고 이를 시도한다. 생명의 땅에서 호흡 있는 모든 자의 고백이 만나고 소통하는 장(場)은 생성과 소멸의 재구성이 연속적으로 발생되는 그리스도의 몸의 크로노토프(chronotope)로 기획된다. 각자가 꺼낸 이야 기가 압축된 만남의 장을 통해, 역사 공동체의 고백들 속에서 다른 의미의 신앙의 신조로써 시공 간 입방체의 한계 안에서도 생명력 있게 움직이며 또 다른 경로를 만들어내고 다른 지체와 만나 상호작용할 것이다. 이러한 일련의 만남과 움직임, 상호작용의 신앙 고백은 그리스도의 몸에서 기술되고 설명될 때, 그 생명성을 끊임없이 견지하리라 희망한다. 시공을 초월한 그리스도의 몸 의 크로노토프로 구성된 우리는 지금 이 순간 서로 떼며 나누는 떡을 통해 그리스도의 몸에 참여 함(고전 10:16), 그 자체를 고백한다.",
		"exhibition_url" : "",
		"exhibition_category" : "단체전",
		"exhibition_writer" : "강기호 강상훈 곽정희 김계신 김민주 김신영 김영숙 김예령 김유영 김재경 김정숙 류정은 박수영 박희연 방현호 등",
		"exhibition_hits" : 0
	},
	{
		"exhibition_idx" : 54,
		"exhibition_title" : "우연히 마주한 기쁨 그리고 위안     ",
		"exhibition_registDate" : "2023-08-26 13:20:39",
		"exhibition_start" : "2023-08-21",
		"exhibition_end" : "2023-08-30",
		"exhibition_status" : "종료",
		"exhibition_region" : "서울특별시",
		"exhibition_location" : "아르티펙스 갤러리",
		"exhibition_img" : "https://neolook.com/archives/2023082120b.jpg",
		"exhibition_contents" : "어릴 때부터 다리가 불편했던 나는 잦은 통증과 골절의 두려움 속에서 집에서 지내는 시간이 많아지면서 그림을 그리기 시작하였다. 그리고 그림을 그릴 때는 잠시나마 통증도 잊고 행복했다. 처음에 나는 그렇게 그림을 그리기 시작했다. ● 피아노곡을 들으며 산책하는 것과 그림을 그리는 시간이 참 좋고 감사하다. 어릴 적 자연을 사랑한 아버지 덕분에 정원이 꽤 넓은 집에서 어린 시절을 보냈다. 그래서 아마도 나무와 꽃은 나에게 많은 영감을 준 것 같다. 그 시절 해질녘 정원에서 음악을 들으며 앉아있는 아버지 옆에 서 있는 내 그림자가 아버지보다 훨씬 컸던 기억 속에 그때 나는 아버지와 완벽하게 공감하고 공유하는 뭔가가 있었다. 나의 내면에 각인된 그 소중한 감정의 추억, 그리움 그것은 내 그림의 배경이 되었다. 어쩌면 나는 나무와 꽃과 베토벤을 사랑했던 나의 아버지를 꼭 닮았다. \r\n\r\n패션디자인을 전공하고 오랜 시간 동안 서양의복을 디자인하며 열정적으로 일하고 후회 없는 시간을 보냈지만 미국에 살던 동생이 한국으로 다시 돌아오면서 아름다운 어느 가을날 동생들과 한국의 집을 방문하였고, 우리문화의 정서에 뿍 빠지게 되었다. 특히 단청의 화려하고 아름다운 색, 기와, 떡살무늬 같은 전통 문양 등에 매료되었고 내 그림에 우리의 것들을 녹여 내고 싶었다. 어떤 때는 자연스럽게 스며들게 어떤 때는 좀 더 노골적으로 표현하면서... 나는 그림이 벽에 걸려 장식으로의 역할도 또 소장으로서의 가치를 가지는 것도 훌륭하지만 좀 더 대중적으로 친근하게 다가갈 수 있다면 좋을 것 같다고 생각했다. 디지털 드로잉 작업은 나의 이런 생각과 잘 맞는 작업이라는 생각이 든다. 즉 전통적인 소재에서 확장하여 다양한 소재를 접목 시킬 수 있는 장점이 있다. 국립 박물관 문화재단에서 소개하는 내 작품이 도자기 코스터와 가방이 되어 실생활에 활용되고 있음에 기쁘다. ● 마지막으로 나의 그림과 마주한 분들이 잠시라도 스트레스와 걱정에서 벗어나 아주 작은 미소라도 지을 수 있다면 진심으로 행복하겠다. ",
		"exhibition_url" : "",
		"exhibition_category" : "개인전",
		"exhibition_writer" : "김경희",
		"exhibition_hits" : 0
	}
]
